import Phelps from'../images/phelps.jpg'

export const p16={
    name:'Mikhle Phelps',
    author:'Майкла Фелпса',
    img: Phelps,
    citate: 'Ограничений не существует — чем больше ты стремишься к чему-то, тем дальше сумеешь продвинуться',
    text:`Майкл Фелпс является одним из самых великих пловцов всех времен. Его достижения в этом спорте поистине впечатляющи и заслуживают огромного уважения. Фелпс выиграл общее количество 23 олимпийских золотых медалей, что является самым большим количеством золотых медалей, выигранных любым олимпийским спортсменом. Он также установил множество мировых рекордов на протяжении своей карьеры. 
 
    Упорство, трудолюбие и неутомимое стремление к совершенству были ключевыми факторами в его успехе. Фелпс проявлял исключительное мастерство, технику и атлетизм в бассейне, устанавливая новые стандарты для плавательных выступлений. Его доминирование в этом спорте вдохновило множество молодых пловцов по всему миру. 
     
    Помимо своих спортивных достижений, Фелпс также является сторонником осознания важности психического здоровья. Он открыто делится своими собственными проблемами в этой области и работает над преодолением стигмы, связанной с этой проблемой. Фелпс использует свою платформу, чтобы пропагандировать инициативы по психическому здоровью и призывать других обращаться за помощью, когда это необходимо. 
     
    В целом, Майкл Фелпс - не только легендарный и великий спортсмен, но и образец для подражания и вдохновение для многих. Его вклад в плавание и его усилия по привлечению внимания к психическому здоровью оставили глубокий след как в спортивном мире, так и в обществе в целом.`,
     link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

