import Nagorny from'../images/nagorny.jpg'

export const p17={
    name:'Nikita Nagorny',
    author:'Никиты Нагорного',
    img: Nagorny,
    citate: 'Больше всего работы нужно проводить в голове, а не в зале. Ну, в зале, конечно, тоже...)',
    text:`Никита Нагорный - выдающийся российский гимнаст. Он является одним из самых талантливых и успешных спортсменов в истории гимнастики. 
 
    Нагорный стал известен своими впечатляющими выступлениями на международных соревнованиях. Он выиграл множество медалей, включая золотые медали на Олимпийских играх 2020 года в Токио. Нагорный также стал чемпионом мира и Европы в различных категориях гимнастики. 
     
    Его невероятная сила, гибкость и техническое мастерство делают его одним из лучших гимнастов своего поколения. Нагорный известен своими сложными элементами и безупречным исполнением, которые впечатляют как зрителей, так и судей. 
     
    Никита Нагорный также является вдохновением для многих молодых гимнастов. Он демонстрирует высокий уровень преданности, трудолюбия и настойчивости, чтобы достичь своих целей. Его профессионализм и профессиональная этика работы делают его образцом для подражания. 
     
    В целом, Никита Нагорный - это легенда гимнастики, который своими достижениями и талантом вдохновляет многих людей по всему миру. Его постоянное стремление к совершенству и превосходству делает его поистине великим спортсменом.`,
     link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

