import gregorp2 from'../images/gregorp2.jpg'

export const p2={
    id:2,
    author:'Конор Макгрегор',
    img: gregorp2,
    text:`Конор Мак-Грегор - это известный ирландский боец-смешанного стиля, который стал одним из самых успешных спортсменов в истории UFC. Он известен своим экстравагантным поведением и бескомпромиссным стилем борьбы на ринге.

    Мак-Грегор начал свою карьеру в MMA в 2008 году и быстро прославился своими выдающимися навыками в бою на руках и ногах. В 2015 году он выиграл титул чемпиона UFC в полулегком весе, а затем и в легком весе, став первым бойцом в истории UFC, который держал два титула в двух весовых категориях.
    
    Кроме того, Мак-Грегор известен своей успешной карьерой в боксе, в котором он провел один бой с легендарным Флойдом Мейвезером в 2017 году.
    
    За свою карьеру Мак-Грегор заработал множество наград и признаний, а также значительное состояние. Он является одним из самых высокооплачиваемых спортсменов в мире и своим успехом в боях вдохновил многих людей по всему миру.`,
    citates: [
        {
            number: 0,
            text: "Никто не хочет вставать в 4 утра и идти бегать, когда еще совершенно темно, но это необходимо. Единственная причина, почему я это делаю так рано, – я верю в то, что никто другой не делает это. И это дает мне маленькое преимущество"
        },

        {
            number: 1,
            text: "Никогда не станет успешным тот, кто не готов идти до конца или начинать сначала, кто боится получить травму или что-то потерять"
        },
        {
            number: 2,
            text: "Если вы не верите в себя, вероятно, будете проваливать многие моменты"
        },
        {
            number: 3,
            text: "Я думаю, что ты вдохновляешься мной. Я могу видеть это в твоих глазах, когда я говорю с тобой"
        },
        {
            number: 4,
            text: "Для меня нет проигрыша"
        },
        {
            number: 5,
            text: "Никогда не думайте, что вы готовы. Тренируйте и углубляйте свои знания, чтобы быть готовыми"
        },
        {
            number: 6,
            text: "Успех - это единственный правильный путь"
        },
        {
            number: 7,
            text: "Я не знаю что будет дальше, но я знаю, что будет интересно"
        },
        {
            number: 8,
            text: "Я лучший боец в моей категории в мире"
        },
        {
            number: 9,
            text: "Когда я иду на ринг, то знаю, что все есть в моих руках и в руках моего тренера, а другие только смотрят и сопереживают"
        },
        {
            number: 10,
            text: "Я не остановлюсь, пока не достигну моей цели - стать лучшим ирландским бойцом всех времен"
        },
        {
            number: 11,
            text: "Я сделаю это быстро и стильно, как я всегда делаю"
        },
        {
            number: 12,
            text: "Я уважаю тех, кто бросается на меня вызов, но они не осознают, с кем им приходится иметь дело"
        },
        {
            number: 13,
            text: "Победа - это все, что я когда-либо думал"
        },
        {
            number: 14,
            text: "Мне не нужна команда. Я сам себе команда"
        },
        {
            number: 15,
            text: "Если вы не готовы терпеть неудачи, вы никогда не достигнете успеха"
        },
        {
            number: 16,
            text: "Давайте максимально использовать нашу жизнь и сделаем ее незабываемой"
        },
        {
            number: 17,
            text: "Я борюсь из своего сердца и души, а для меня это самое важное"
        },
        {
            number: 18,
            text: "Мои соперники должны понимать, что я готов к встрече с ними на ринге и проявлю мощь и скорость"
        },
        {
            number: 19,
            text: "Что бы ни случилось, будьте готовы к бою"
        },
        {
            number: 20,
            text: "Каким бы ни было мое будущее, я знаю, что я всегда буду бороться до конца"
        }
    ],
    Life_history:
    <div>

   <h1>
    <b>
    Спортивная биография Конора Макгрегора описывается одной фразой — «через тернии к звездам». Первый в истории Абсолютного бойцовского чемпионата (UFC) обладатель наградных поясов в двух весовых категориях мог и не добиться такого феноменального успеха, не окажись рядом друзья и близкие, поддержавшие морально и материально. Поклонники бойца склонны считать, что признание пришло к спортсмену благодаря упрямому ирландскому характеру, позволяющему драться в режиме non-stop.

    </b>
    </h1> 
    <h1>
    Детство и юность
    </h1>
    <p>
    Конор Энтони Макгрегор появился на свет в ирландском городе Дублине 14 июля 1988 года, по знаку зодиака он Рак. Уже в детстве мальчик проявил интерес к спорту и изначально увлекся футболом. Парень был ярым поклонником ФК «Манчестер Юнайтед», а сам выступал за клуб «Лудерс Селтик». Детство Макгрегор провел в Дублине, а в 2006 году семья переехала в Лукан.

Конор рассказывал, что в любом возрасте в его карьере большую роль играла мама. Именно она договорилась с тренером Макгрегора, чтобы тот убедил сына не бросать единоборства, когда наступили сложные времена. Мама до сих пор нередко посещает бои Конора и поддерживает его во всех начинаниях.

Конор МакгрегорКонор Макгрегор без бороды / Фото: @thenotoriousmma
Даже тогда, когда Макгрегор еще не задумывался о карьере профессионального бойца, схватки уже были частью его жизни. В школьные годы Конор нередко ввязывался в драки, и потому его родителям частенько приходилось видеться с директором.

Первым профессиональным тренером чемпиона стал Джон Каван, под присмотром которого занятия молодого спортсмена проходили на протяжении десятка лет. Джон научил подопечного тому, что великие люди не боятся проигрывать, они просто встают и идут тренироваться дальше.

    </p>



<h1>
Начало карьеры

</h1>
<p>
Спортивную карьеру в ММА боец начал в легком весе, когда его рост составлял около 175 см, а вес — порядка 66 кг. В первом серьезном бою, прошедшем в 2007 году (возраст спортсмена тогда был 19 лет) на турнире Ring of Truth 6, Конор уже в первой 5-минутке отправил в технический нокаут Сиарана Кембелла и стал победителем. Год спустя на турнире Cage of Truth молодой спортсмен одолел Гари Морриса, на чемпионате Cage Rage — Мо Тейлора, победил чистым нокаутом Пэдди Доэрти и Майка Вуда.

Среди первых боев Конора были как победные поединки, так и проигранные встречи. В 2008 году Макгрегора одолел литовский спортсмен Артемий Ситенков, через пару лет — соотечественник Джозеф Даффи.

Основной проблемой для ирландца на тот момент была не техника боя, а финансовые трудности. В какой-то момент Конор работал водопроводчиком, как и его отец, решив отодвинуть спорт на второй план. Однако вскоре, посмотрев турнир Ultimate Fighting Championship 2009 года, он вновь стал усиленно тренироваться.

На 2012 год статистика Макгрегора составила 10 побед и 2 поражения. Спортсмен принял решение перейти в полулегкий вес и всего за 2 боя стал лидером Cage Warriors. Затем вернулся в легкую категорию и забрал чемпионский титул у Ивана Бухингера, одновременно оказавшись действующим чемпионом сразу в двух весах.

</p>
<h1>
UFC

</h1>
<p>
Руководители UFC, когда-то вдохновившего Макгрегора на возобновление тренировок, были впечатлены успехами спортсмена и предложили ему профессиональный контракт. Первым соперником бойца в новой организации оказался Маркус Бримейдж, с которым Конор встретился на UF Con Fue lTV. Бримейдж активно атаковал ирландца, но под тяжестью его техничных и предельно точных ударов потерпел поражение.

Тату бойца UFC Конора МакгрегораТату бойца UFC Конора Макгрегора / Фото: @thenotoriousmma
Следующим противником стал Макс Холлоуэй, которого Конор также одолел. Однако во время этого поединка он получил травму передней крестообразной связки, из-за которой врачи на 10 месяцев запретили ему участвовать в боях. По возвращении к активной карьере спортсмен выступил в родном Дублине на UFC Fight Night 46, в 1-м раунде досрочно выиграв у Диего Брандана техническим нокаутом.

В сентябре 2014 года зрители ликовали, когда Конор эффектным нокаутом закончил бой против Дастина Пуарье. Для Макгрегора это был всего лишь четвертый бой в UFC. До этого ирландец был не более чем агрессивным новичком, развлекающимся поддразниванием соперников, и этот выигрыш дал ему шанс по-настоящему заявить о себе.

Далее последовали еще несколько побед и вызов Жозе Алду, на тот момент актуальному чемпиону UFC в полулегком весе. Схватку промоутеры запланировали на июль 2015 года, а до тех пор Макгрегор всеми возможными способами пытался вывести Алду из равновесия. Во время пресс-конференции в Дублине он схватил со стола будущего противника пояс чемпиона. Однако Жозе получил перелом ребра и сразиться с Конором не смог.

Противником ирландца в назначенном матче стал двукратный чемпион NCAA Чад Мендес, которого Макгрегор успешно одолел, заполучив статус временного чемпиона в полулегком весе.

Встреча с Жозе Алду состоялась в декабре 2015 года и должна была стать захватывающим событием. Однако уже на 13-й секунде 1-го раунда Конор реализовал удар в челюсть противника и завоевал чемпионский титул.

Коллега бойца Йоэль Ромеро назвал Макгрегора «потрясающим парнем» и заявил, что благодаря Конору единоборства стали развиваться еще стремительнее, а планка гонораров в UFC поднялась выше. Сам Макгрегор открыто называл себя одним из самых сильных бойцов в истории.

Первое поражение ирландцу в боях UFC нанес Нейт Диас в феврале 2016-го. В августе того же года в матче-реванше на звание чемпиона UFC в полусреднем весе Макгрегор все же одолел Диаса, хотя встреча продолжалась долго и оказалась очень зрелищной.

А осенью 2016-го Конор заполучил титул чемпиона UFC в легком весе: американец Эдди Альварес, носивший наградной пояс до него, не сумел выстоять в схватке с напористым бойцом.

Тогда же о желании встретиться с Макгрегором начал высказываться известный российский боец Хабиб Нурмагомедов.

Президент UFC Дэйна Уайт, по сообщениям прессы, заявил, что 2 пояса для одного спортсмена — это слишком. Возможно, потому что Алду пригрозил завершением карьеры, если не получит матч-реванш. Упустить такую звезду в UFC не захотели, и в СМИ появились громкие заголовки, что Макгрегор из-за бездействия в полулегком дивизионе освобождает титул. Но для фанатов Конора все выглядело так, будто чемпионство у их любимца отобрали.

Чем ближе был октябрьский бой Конора и Хабиба, тем больше оскорблений адресовали бойцы в адрес друг друга. В это были вовлечены родственники, другие спортсмены, даже государственные чиновники. На предваряющую бой пресс-конференцию, где стороны вновь поупражнялись в сквернословии, организаторы не допустили болельщиков в целях безопасности.

В сентябре 2018 года СМИ распространили информацию, что UFС предложила Макгрегору невиданный до этого контракт. По условиям соглашения ирландец должен был провести 8 боев, и встреча с Нурмагомедовым была только первой в очереди. Финансовая сторона вопроса осталась в секрете. Кроме этого, торговая марка именного виски бойца выступала спонсором всех поединков.

7 октября 2018-го состоялась встреча года между Конором и Хабибом, которая закончилась победой россиянина удушающим приемом в 4-м раунде. Сразу после боя Нурмагомедов перелез через ограждение и набросился на тренера ирландца, чем спровоцировал массовую драку сторон.

Хабиб Нурмагомедов, Конор МакгрегорХабиб Нурмагомедов и Конор Макгрегор / Фото: @kyrgyztopteam
В итоге Хабиб защитил звание чемпиона, но ему отказались торжественно вручить пояс, сославшись на непристойное поведение россиянина. По словам Хабиба, на протяжении всей подготовки к бою и рекламной кампании Конор и его команда многократно оскорбляли Нурмагомедова, религию и членов его семьи.

В 2019 году Макгрегор не выходил в октагон: после поражения от Нурмагомедова 15 месяцев ушло на то, чтобы прийти в себя и восстановить форму. Поговаривали даже, что тот бой станет для Конора последним, но боец решил иначе.

За это время ирландец посетил Россию, где стал гостем программы «Вечерний Ургант». Выпуск с его участием в итоге занял 2-е место по просмотрам за год. Во время визита Макгрегор похвалил предложенную водку, провел тренировку под гимн России и пообещал болеть за русских футболистов на Евро-2020.

Следующий бой Макгрегор провел в январе 2020 года. Он вышел против американца Дональда «Ковбоя» Серроне и победил, причем поединок завершился менее чем за минуту. Зрители просто не поверили своим глазам, когда Макгрегор свалил сильного соперника всего несколькими ударами. По отношению к Дональду ирландец повел себя неожиданно тактично: во время битвы взглядов подал руку, а после победы первым делом обнял и утешил поверженного Серроне.

Позже болельщики UFC сошлись во мнении, что бой был срежиссированным: таким образом руководство просто организовало Конору эффектное возвращение. Присоединились к этому мнению и коллеги бойца, в частности Нейт Диас.

Несмотря на неоднократные заявления о завершении карьеры, Макгрегор и сейчас в строю UFC.

Конор МакгрегорПрическа Конора Макгрегора / Фото: @thenotoriousmma
В начале 2021 года ирландец вновь встретился на UFC 257 в ОАЭ с Дастином Пуарье. Во втором раунде американец сразил Конора техническим нокаутом и стал первым в истории бойцом, которому это удалось.

Главный турнир лета 2021 года по MMA состоялся 11 июля. В Лас-Вегасе на арене T-Mobile в рамках UFC 264 Конор в третий раз встретился с Дастином Пуарье. На протяжении первого раунда ирландец доказывал серьезность своего настроя на победу и даже попытался провести удушающий прием, но Пуарье позиций не сдавал и по степени напора не уступал противнику.

К концу раунда Макгрегор во время удара левой неожиданно упал, его нога развернулась под странным углом. Ирландец больше не мог сражаться, и в перерыве по решению врача бой был прекращен. Пуарье была присуждена победа техническим нокаутом, а Конор со сломанной ногой покинул зал на каталке. Итог поединка сказался не только на состоянии здоровья бойца, но и на его уверенности в себе.

Спустя год после полученной травмы Конор порадовал подписчиков своими мыслями о возвращении в большой спорт. Боец пообещал фолловерам, что станет лучше и сильнее. Поклонники с восторгом восприняли эту новость.

</p>
<h1>
Бокс

</h1>

<p>
Решение попробовать себя в боксе пришло к ирландцу в 2016 году. Противником Макгрегора выступил обладатель многочисленных титулов в полусредней весовой категории Флойд Мейвезер.

Флойд Мейвезер, Конор МакгрегорФлойд Мейвезер и Конор Макгрегор / Фото: @mcgregor_ru
Бой с Мейвезером, назначенный на 26 августа 2017-го в Лас-Вегасе, стал главным событием года. Пресс-конференции с взаимными оскорблениями и обещаниями разорвать друг друга подогревали интерес публики.

Ирландец в свойственной ему манере, не стесняясь в выражениях и не скупясь на угрозы, на каждой встрече с журналистами обещал выиграть у 40-летнего Мейвезера уже в 2-м раунде. Однако талант шоумена у Конора оказался на уровень выше боксерского. В 10-м раунде Мейвезер нокаутировал дерзкого Макгрегора, выиграв бой.

Сразу после поединка Мейвезер заявил о завершении карьеры. Боксер также признался, что накануне встречи он повредил руку.

</p>
<h1>
Реклама и бизнес

</h1>
<p>
Помимо заработков на ринге банковский счет Конора пополняется от контрактов с Bud Light, Reebok и Monster Energy. В жизни все имеет цену, считает боец, и, чтобы завтра прохлаждаться на пляже, сегодня он участвует в поединках.

В 2018 году Макгрегор презентовал ирландский виски Proper Twelve, производящийся на семейном заводе Erie Born Spirits. Часть вырученных средств — $ 5 с бутылки — были перечислены на благотворительность. Спортсмен заявил, что хочет поддержать подразделения службы спасения в тех регионах, где продается напиток.
По данным Daily Star, состояние Конора на 2021 год оценивалось в $ 252 млн. К слову, он возглавил рейтинг самых высокооплачиваемых представителей спортивного мира. Вторую и третью строчку тогда застолбили Лионель Месси и Криштиану Роналду. Любопытно, что с последним у бойца в 2016 году состоялся разговор, в котором Конор обещал футболисту обогнать его в этом списке.

</p>



<h1>
Актер

</h1>
<p>
Большой ажиотаж вызвала информация о «переквалификации» спортсмена в актера.

Так, СМИ написали о съемках ирландца в ремейке картины «Дом у дороги». В новом проекте главным героем стал бывший боец UFC в исполнении Джейка Джилленхола. А вот о роли Конора информации в прессе не было, кроме того, что речь шла не о камео. Режиссерское кресло занял Даг Лайман, которого киноманы знают по лентам «Идентификация Борна» и «Мистер и миссис Смит». Съемки стартовали в августе 2022-го.

Внешность и стиль

Конор прославился благодаря не только победам, но и эффектному внешнему виду, вызывающему восхищение женщин и зависть мужчин. Брутальный спортсмен вне октагона предпочитает элегантные костюмы и регулярно появляется перед фанатами с новыми прическами.

Фирменной чертой стиля Макгрегора стала окладистая борода. По его признанию, он решил отрастить ее, чтобы скрыть шрамы на лице и несовершенства кожи.

В гардеробе спортсмена есть шубы из натурального меха, из-за чего он часто становится объектом нападок со стороны защитников животных. Во время дебютного ивента UFC в Нью-Йорке Конор вышел к публике в белоснежной шубе от Гуччи, после чего экоактивисты забросали его аккаунт протестами и обвинениями в жестокости.

Конор МакгрегорКонор Макгрегор в костюме / Фото: @thenotoriousmma
В октагон Конор выходит фирменной походкой, которую придумал промоутер Винс Макмэн: прямая спина, расслабленные руки, задранный кверху нос. Недоброжелатели высмеивают эту «фишку» спортсмена, однако есть у него и подражатели, например Поль Погба.

Промоутеры обожают Конора не только за богатый боевой арсенал и готовность, обливаясь кровью, идти до конца. В области Pay-Per-View, где зрители платят за просмотр телевизионного контента, ирландцу нет равных.

Скандалы

У Макгрегора талант ньюсмейкера и за пределами спортивных площадок. Уже стали притчей во языцех красноречие спортсмена, драки с рефери и охранниками. Даже фильм о его жизни называется «Печально известный». А весной 2018 года Конор наделал шуму, напав на автобус с участниками турнира UFC 223, в котором сидели Хабиб Нурмагомедов и американец Рэй Борг.

Если россиянин только посмеялся в ответ на выходку будущего соперника, то Борг получил травму глаза. К чести Макгрегора, он добровольно сдался полиции, позднее вышел под залог и заплатил штраф.

В апреле 2019-го боец стал участником очередного скандала, на сей раз неспортивного. В пабе Marble Arch в Дублине Макгрегор ударил старика, отказавшегося продегустировать его виски. Охрана вынудила спортсмена покинуть заведение. Полиция провела расследование, наказанием стала выплата штрафа.

Не обошлось без конфликтов и посещение Макгрегором России: после оскорбительных цитат в адрес дагестанцев в Москве бойца преследовали недоброжелатели, а во время тренировки в него даже кинули бутылкой. К счастью, Конор успел увернуться.

</p>

<h1>
Личная жизнь

</h1>

<p>
Личная жизнь Конора Макгрегора, в отличие от того, что происходило на ринге, тиха и размеренна. История любви началась в ирландском ночном клубе в 2007 году. Избранницей бойца стала красавица Ди Девлин. Она не переставала верить в Конора и поддерживала даже тогда, когда тот не приносил деньги.

В интервью Irish Mirror боец рассказал, что Ди в тот период пришлось тяжело трудиться, поэтому сейчас он рад компенсировать любимой женщине все физические и моральные страдания.

Макгрегор привлек вторую половинку к управлению личными доходами. Спортсмен шутит, что по этой причине она постоянно рядом — собирает чеки.

Осенью 2016 года стало известно, что Конор и Ди ждут ребенка. Новость обрадовала бойца: семья и дети для него не менее важны, чем звездная карьера. Ирландец решил отказаться от боев до мая 2017-го, так как его супруга всегда очень переживала, когда он дрался. Сына назвали Конор Джек Макгрегор. Ребенок с мамой присутствовал на первом для отца турнире после переквалификации из бойца смешанных единоборств в боксеры.

Конор Макгрегор, Ли Девлин, Джек, Кроя, РианКонор Макгрегор с женой Ди Девлин и детьми / Фото: @thenotoriousmma
В 2019 году у пары родилась дочь Кроя, а годом позднее Конор сделал официальное предложение возлюбленной, попросив стать его женой. В мае 2021-го в прессе появилась новость, что у бойца и его гражданской жены родился сын Риан.

А в интервью в 2023 году спортсмен поделился с публикой радостной новостью, что скоро станет отцом в четвертый раз.﻿

Макгрегор — активный пользователь «Инстаграма» (соцсеть запрещена в РФ, она принадлежит корпорации Meta, которая признана в РФ экстремистской). Спортсмен часто выкладывает в личном аккаунте фото, показывая поклонникам новые тату, красуясь в деловом костюме или демонстрируя, как видоизменилась его прическа.

Музыка, под которую Конор обычно выходит на ринг, — песня Sinead O'Connor & The Chieftains под названием The Foggy Dew. Ирландец любит спортивные автомобили и, по информации ряда сайтов, увлекается оригами. В 2017-м вышла книга «Конор Макгрегор. Жизнь без правил» Джона Каваны.

</p>
<h1>
Конор Макгрегор сейчас

</h1>
<p>
    
</p>
В январе 2023-го Конор рассказал подписчикам, что во время велопрогулки его сбила машина. Солнце светило слишком ярко, и водитель не смог его разглядеть. Знаменитости удалось избежать серьезных травм. ﻿

Пока поклонники ждали возвращения ирландца в октагон, он порадовал их появлением в реалити-шоу The Ultimate Fighter, однако в качестве тренера команды. Оппонентом в этом сезоне проекта выступил Майкл Чендлер. А после завершения шоу два прославленных бойца должны были встретиться в бою в рамках промоушена UFC.


Конор Макгрегор и Майкл Чендлер﻿
Правда, дата боя назначена не была. Более того, Дэйна Уайт выразил сомнение, что схватка вообще состоится. Макгрегору требовалось пройти тестирование USADA, и без этой процедуры у него не было возможности вернуться в профессиональный спорт.

Награды и достижения

2012 — чемпион CWFC в полулёгком и легком весе
2013 — обладатель премии «Лучший нокаут вечера»
2014 — обладатель титула World MMA Awards
2015 — временный чемпион UFC в полулёгком весе
2016 — чемпион UFC в лёгком весе
Семикратный обладатель премии «Выступление вечера»
Интересные факты

Конор Макгрегор любит дорогие часы, в его коллекции десятки экземпляров ведущих брендов. Благодаря огромным гонорарам в UFC он пополняет ее образцами с бриллиантами и другими драгоценными камнями. Больше всего спортсмену нравится марка Rolex.
В 2019 году боец признавался, что подумывал о получении российского гражданства, правда, не столько из симпатий к стране, сколько из экономических соображений. Позже он все же решил отказаться от этой идеи.
Во время визита в Москву Конор сфотографировался с Владимиром Путиным. Выложенный в соцсетях снимок спровоцировал бурные обсуждения, а у фанатов, переживающих по поводу конфликта спортсмена с Нурмагомедовым, он и вовсе вызвал ярость. Сам Хабиб в ответ опубликовал насмешливый пародийный пост с двойником российского президента.
До прихода в UFC спортсмен жил в бедности. Основным источником его дохода было пособие по безработице, составлявшее немногим более $ 200. Это распространенная ситуация среди начинающих бойцов, но мало кому из них потом удается пополнить ряды коммерчески успешных спортсменов. У Конора это получилось.
    </div>   ,
    links:[
        'https://ru.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BA%D0%B3%D1%80%D0%B5%D0%B3%D0%BE%D1%80,_%D0%9A%D0%BE%D0%BD%D0%BE%D1%80',
        'https://www.youtube.com/watch?v=ZTibWgWQ6e0',
        'https://www.google.com/search?q=%D0%BA%D0%BE%D0%BD%D0%BE%D1%80+%D0%BC%D0%B0%D0%BA%D0%B3%D1%80%D0%B5%D0%B3%D0%BE%D1%80+%D0%B8%D0%BD%D1%81%D1%82%D0%B0%D0%B3%D1%80%D0%B0%D0%BC&oq=%D0%BA%D0%BE%D0%BD%D0%BE%D1%80+%D0%BC%D0%B0%D0%BA%D0%B3%D1%80%D0%B5%D0%B3%D0%BE%D1%80+%D0%B8%D0%BD%D1%81%D1%82&aqs=chrome.0.0i512j69i57j0i512j0i22i30j69i61.5628j0j7&sourceid=chrome&ie=UTF-8'
    ] 
}

