import frord from'../images/ford.png'

export const p4={
    id:4,
    author:'Генри Форд',
    img: frord,
    citates: 
    [
        {
            number:0,
            text: 'Если у тебя есть энтузиазм, ты можешь совершить все, что угодно. Энтузиазм — это основа любого прогресса'
        },

        {
          "number": 1,
          "text": 'Я знаю делать бизнес. Я знаю, как создавать рабочие места. Этого не может сделать никто из других кандидатов.'
        },
        {
          "number": 2,
          "text": 'Мой секрет успеха заключается в умении понять точку зрения другого человека и смотреть на вещи и с его и со своей точек зрения'
        
        },
        {
          "number": 3,
          "text": 'Качество — это делать что-либо правильно, даже когда никто не смотрит'          
        },
        {
          "number": 4,
          "text": 'Только два стимула заставляют людей работать: жажда заработной платы и боязнь ее потерять'
        },
        // {
        //   "number": 5,
        //   "text": "Я намерен сделать Америку великой снова. Мы стали забыть как это делается."
        // },
        // {
        //   "number": 6,
        //   "text": "Мы должны навести порядок на границе. Мы не можем позволить, чтобы наша страна становилась большой склад разных национальностей."
        // },
        // {
        //   "number": 7,
        //   "text": "Я восхищаюсь Путиным. Он восхитителен!"
        // },
        // {
        //   "number": 8,
        //   "text": "Я люблю испанскую культуру."
        // },
        // {
        //   "number": 9,
        //   "text": "У меня нет проблем с женщинами, я значительно лучше обращаюсь с женщинами, чем Хиллари, я доказал это."
        // },
        // {
        //   "number": 10,
        //   "text": "Как только я стал президентом, мы начали строить стену на границе Мексики."
        // },
        // {
        //   "number": 11,
        //   "text": "Я хочу, чтобы наши две страны работали вместе на благо народов, в том числе и на благо мексиканцев, которые живут в Соединенных Штатах. У них очень много талантов, много замечательных людей."
        // },
        // {
        //   "number": 12,
        //   "text": "Миссия нашего движения заключается в том, чтобы дать голос тем, кто был лишен голоса, и тем, кто был игнорируется политической системой в нашей стране."
        // },
        // {
        //   "number": 13,
        //   "text": "Я делаю импичмент очень хорошо. Я делаю это даже лучше, чем они делали его в прошлом. Вы знаете, когда я что-то делаю, я ооочень хорошо это делаю."
        // },
        // {
        //   "number": 14,
        //   "text": "Я знаю лучше всех, как сделать американскую экономику великой."
        // },
        // {
        //   "number": 15,
        //   "text": "Мексика не приносит нам ничего, кроме наркотиков, преступников и изнасилователей. И некоторых, я предполагаю, хороших людей."
        // },
        // {
        //   "number": 16,
        //   "text": "И наши товарищи-китайцы очень, очень коварные. И они тоже могут использовать глупость нашей страны, чтобы извлечь выгоду. Мы очень глупые."
        // },
        // {
        //   "number": 17,
        //   "text": "Определенно я не соглашаюсь с тем, что Барак Обама лучший президент в истории Америки. У него есть много проблем."
        // },
        // {
        //   "number": 18,
        //   "text": "Я считаю, что моя жена будет исключительной первой леди."
        // },
        // {
        //   "number": 19,
        //   "text": "Я считаю, что я могу относиться к женщинам и к семьям с большим уважением. Я всегда это делал, и всегда буду делать."
        // },
        // {
        //   "number": 20,
        //   "text": "Я думаю, что Россия может быть нашим другом, а не нашим врагом. Некоторые люди живут в прошлом и не могут преодолеть старые предрассудки, но мы можем смотреть в будущее и работать вместе."
        // }
      ],
    text:`Генри Форда часто называют отцом автомобильной индустрии, 
    ведь он создал целую сеть автомобильных заводов. Форд получил 161 патент, 
    поэтому заслужено считается величайшим изобретателем.
     Промышленник посвятил жизнь производству дешевых автомобилей и 
     стремился обеспечить ими каждого желающего. Он первым применил 
     конвейер для потокового производства машин. Детище бизнесмена, 
     компания Ford Motor, 
    функционирует и сегодня под руководством его потомков.`,
    Life_history:
    <div>
      <h1>
      Детство и юность

      </h1>

<p>
Будущий промышленник родился 30 июля 1863 года на отцовской ферме рядом с городком Дирборн (Мичиган). Родители, Уильям Форд и Мари Литогот, эмигрировали в Америку из Ирландии. Мальчик воспитывался вместе с тремя братьями и двумя сестрами.

Отец и мать трудились на ферме и считались зажиточными людьми. Но еще в детстве Генри был уверен, что при ведении хозяйства работы значительно больше, нежели плодов труда, поэтому не стремился продолжить дело родителей.

Форд получил образование только в церковной школе и не научился даже писать без ошибок. Когда он стал главой компании, то не мог грамотно составить договор. Однажды в газете промышленника назвали невежественным, из-за чего тот подал на издание в суд. Но изобретатель сохранял уверенность в том, что для человека главное не грамотность, а умение думать.

В 12 лет Генри потерял мать, и это событие потрясло его. В том же возрасте будущий предприниматель впервые увидел локомобиль. Он пришел в восторг от экипажа, перемещавшегося под действием мотора, и решил в будущем самостоятельно собрать движущийся механизм. Но отец хотел, чтобы наследник стал фермером, поэтому критически воспринимал интерес ребенка к механике.

</p>

<h1>

Начало карьеры
</h1>
<p>
В 16 лет Форд отправился в Детройт и стал учеником в механической мастерской. Спустя четыре года вернулся на ферму, где днем трудился по хозяйству, а ночью занимался изобретениями. Чтобы облегчить отцу повседневную работу, в молодости Генри создал молотилку, которая функционировала на бензине. Учитывая востребованность подобной техники, вскоре нашелся и покупатель. Генри продал патент на изобретение Томасу Эдисону, а потом получил работу в компании этого знаменитого предпринимателя.

В 1891 году Генри снова поехал в Детройт, чтобы стать инженером-механиком в компании Томаса Эдисона. Эту должность он занимал до 1899-го, но в свободное от работы время продолжал трудиться над созданием машины. Форд не просто занимался любимым делом, а жил идеей создания доступного автомобиля. В 1893 году он сумел добиться результата — сконструировал первое авто.



Генри Форд в молодости
Руководство компании Эдисона не поддерживало увлечений сотрудника и рекомендовало отказаться от невероятных затей. Вместо этого в 1899-м будущий промышленник ушел с работы и стал одним из владельцев Детройтской автомобильной компании. Но и здесь парень не задержался надолго и спустя три года покинул фирму из-за расхождений во взглядах с другими совладельцами.

В это время изобретение молодого предпринимателя не пользовалось большим спросом. Чтобы привлечь внимание клиентов, Форд разъезжал по городу на собственном автомобиле. При этом его часто высмеивали и обзывали «одержимым с улицы Бегли». Но парень не боялся неудач и презирал страх перед проигрышами. В 1902 году он участвовал в автогонках и сумел опередить действующего чемпиона США. Задачей изобретателя была реклама автомобиля и демонстрация его достоинств, и он достиг желаемого результата.

</p>
<h1>

Бизнес
</h1>
<p>
В 1903 году начинающий бизнесмен создал компанию Ford Motor и приступил к производству автомобилей Ford A. Он хотел представить покупателям машину универсального образца, которая бы отличалась надежностью и экономичностью. Постепенно Форд сделал ее конструкцию значительно проще, стандартизировал механизмы и детали. Кроме того, впервые использовал для производства машин конвейер, что было настоящим новаторством. Талантливый бизнесмен добился прорыва в автомобилестроении и занял лидирующие позиции в этой отрасли.

Форд не боялся трудностей и боролся даже с самым сильным противником. Когда Ford Motor столкнулась с синдикатом автомобилестроителей, молодой предприниматель оказал сопротивление. Еще в 1879 году Джордж Селден получил патент на проект автомобиля, но не реализовал его. Когда другие компании занялись производством машин, изобретатель стал обращаться в суд. После первого выигранного дела ряд фирм купили у него лицензии и создали ассоциацию производителей автомобилей.

Судебное разбирательство против промышленника началось в 1903 году и длилось до 1911-го. Форд отказался покупать лицензию и обещал защиту своим клиентам. В 1909-м он проиграл дело, но после его пересмотра суд постановил, что все автомобилестроители действовали в рамках закона и не нарушали патентные права Селдена, так как применяли двигатель иной конструкции. В итоге объединение автомобилестроителей распалось, а Генри завоевал славу борца за интересы покупателей.

Успех пришел к талантливому изобретателю в 1908 году с началом выпуска «Форда-Т». Детище Форда отличалось простой отделкой, демократичной ценой и практичностью. Даже Эрнест Хемингуэй выбрал этот автомобиль, переделанный под санитарную машину.

Продажи компании Ford Motor быстро возрастали, поскольку автомобили были качественными, но недорогими. При этом стоимость «Форда-Т» с годами падала: если в 1909 году его цена составляла 850 $, то в 1913-м упала до 550 $.

С 1917 года США участвовали в Первой мировой войне на стороне Антанты. Тогда заводы Генри Форда занялись выполнением военных заказов и производили каски, противогазы, подводные лодки и танки. Но предприниматель подчеркивал, что не хочет зарабатывать на кровопролитии, и обещал вернуть казне полученную прибыль. Патриотический порыв Форда приветливо встретили соотечественники, что подняло авторитет промышленника.

После войны талантливый изобретатель столкнулся с новой проблемой — падением продаж «Форда-Т». Ассортимент Ford Motor был ограниченным, а покупатель хотел разнообразия. Высказывание Форда о том, что он может предложить авто любого цвета, если таковым цветом будет черный, соответствовало действительности, но уже не отвечало потребностям рынка. Предприниматель делал ставку на доступность, реализуя авто в кредит, но фирма-конкурент General Motors предложила разнообразие моделей и вырвалась вперед.

Продажи стремительно падали, и на 1927 год Форду угрожало банкротство. Тогда изобретатель остановил производственный процесс и занялся созданием нового автомобиля. Ему также помогал сын, который участвовал в разработке дизайна авто. В том же году промышленник презентовал модель «Форд-А», которая отличалась эффектным внешним видом и улучшенными техническими характеристиками. Эти нововведения вернули Генри лидерские позиции на автомобильном рынке.

Еще в 1925 году предприниматель решил создать авиакомпанию, которая получила название Ford Airways. Затем Форд приобрел фирму Уильяма Стоута и стал производить авиалайнеры. Впоследствии особой популярностью пользовался «Форд Тримотор». Этот пассажирский самолет находился в серийном производстве в течение 1927–1933 годов. Было произведено 199 экземпляров, которые эксплуатировались до 1989 года.

В 20-х годах Генри поддерживал экономическое сотрудничество с СССР. Первый советский трактор серийного производства «Фордзон-Путиловец», презентованный в 1923 году, создавался на основе трактора «Фордзон». В течение 1929–1932 годов сотрудники Ford Motor содействовали строительству и реконструкции заводов в Москве и Горьком.

В первые годы Великой депрессии компания Форда уверенно держалась на плаву, но в 1931 году кризис затронул и ее. Падение продаж и возрастание конкуренции вынудили Форда снова закрыть часть заводов и снизить зарплаты оставшимся работникам. Возмущенная толпа стала прорываться к заводу «Руж», полиция разогнала людей только с помощью оружия.

Промышленник нашел выход из сложной ситуации благодаря новому изобретению. Он представил Ford V 8 — автомобиль спортивного образца, скорость которого достигала 130 км/час. Новый продукт позволил возобновить полноценную работу компании и нарастить объемы продаж.

Особенности производства

Организовывая бизнес, Форд опирался на принципы теории Фредерика Тейлора, а также модернизировал базовые позиции школы научного управления. Такой подход получил позднее определение «фордизм». Предприниматель выступал за активное использование научных знаний, помогающих упорядочивать и стимулировать производственные процессы. Считается, что на практике Генри применял принципы, которые впоследствии были названы экономистами бережливым производством.

В 1913 году предприниматель выступил первым, кто поставил на конвейер изготовление автомобилей. Сборкой каждого двигателя занимался ряд рабочих, которые выполняли отдельные операции и этим сокращали время производства. При этом от них не требовалось специальной подготовки. Также применялась движущаяся платформа, в результате чего шасси изготавливались в два раза быстрее. Подобные эксперименты затрагивали многие стороны производственного процесса, повышая его продуктивность и экономичность.

Постепенно промышленник закупил рудники, угольные шахты и открыл новые заводы. Так он добился полного производственного цикла — от добычи руды до выпуска готовых машин. В итоге бизнесмен создал целую империю, которая не зависела от других компаний и внешней торговли. На 1914 год Форд выпустил 10 млн автомобилей, или 10 % всех автомашин мира.

Генри стремился улучшить условия труда на заводах. С 1914 года зарплата рабочих возросла до 5 $ в день. Но, чтобы получать такие деньги, сотрудники обязывались расходовать их разумно. Если же заработок тратился на выпивку, тогда работника увольняли.

На предприятиях устанавливался режим работы в три смены по восемь часов вместо двух по девять часов. Также предприниматель ввел один выходной и оплачиваемый отпуск. Хотя от рабочих требовалось соблюдение жесткой дисциплины, хорошие условия притягивали тысячи людей и Форд не испытывал недостатка в кадрах. Тем не менее до 1941 года на заводах американского промышленника действовал запрет на профсоюзы.

В начале 20-х годов Форд продавал больше автомобилей, нежели все конкуренты в совокупности. Из десяти реализуемых в США машин семь производись его компанией. В этот период промышленника стали называть автомобильным королем.

</p>
<h1>
Благотворительность

</h1>
<p>
После себя Генри Форд оставил автобиографию «Моя жизнь, мои достижения», в которой красочно описал методы организации труда на предприятии. Изложенные в этой книге идеи переняли многие компании, а цитаты из высказываний изобретателя остаются актуальными и сегодня.

В этом труде предприниматель, в частности, представил размышления по поводу благотворительности, подчеркивая, что сам выступает против профессиональных благодеяний и организаций типа домов сирот и богаделен, утверждая, что, как только готовность человека помогать другим превращается в коммерческую, «ее сердце умирает, и она становится холодным бесплодным делом». Поэтому, по мнению Форда, то, что может помочь человеку, — предприятия, дающие хорошую зарплату и условия труда.

Книга Генри Форда «Моя жизнь»Книга Генри Форда «Моя жизнь» / Фото: @astana_kitap.kz
«Основанная на служении промышленность делает излишней всякую благотворительность».
Известно, что Форд, помимо основного бизнеса, уделял большое внимание развитию здравоохранения. В 1915-м в Детройте открыли больницу Генри Форда, которая стала одним из самых прогрессивных медицинских центров того времени. В частности, здесь начали добавлять пациентам йод в поваренную соль, разработали инкубатор, практиковали введение гепарина против тромбообразования, делали кардиограмму.

</p>
<h1>
Политические взгляды и антисемитизм

</h1>
<p>
В биографии Форда есть несколько страниц, которые вызывали осуждение у современников. Так, еще в 1918 году изобретатель купил издание The Dearborn Independent и спустя два года стал распространять антисемитские идеи. В 1920-м ряд публикаций этой тематики были объединены в одной книге — «Международное еврейство». Впоследствии идеи и публикации Форда активно использовали нацисты для воздействия на молодое поколение.

В 1921 году с осуждением взглядов изобретателя выступили 119 выдающихся граждан США, в том числе три президента. В 1927-м Форд признал допущенные ошибки и опубликовал в СМИ письмо с извинениями.

Предприниматель поддерживал связь с НСДАП и даже оказывал нацистам финансовую поддержку. Адольф Гитлер восхищался Фордом и хранил его портрет в мюнхенской резиденции. В книге «Майн кампф» (включена в России в Федеральный список экстремистских материалов) упомянут только один американец — Генри Форд. В годы Второй мировой войны в оккупированном нацистами городе Пуасси (Франция) действовал завод Генри Форда, производивший автомобили и авиационные двигатели.

</p>
<h1>
Личная жизнь

</h1>
<p>
Личная жизнь Форда сложилась счастливо и гармонично. В 1887 году Генри женился на Кларе Брайант, дочери простого фермера. Изобретатель жил с Кларой дружно и счастливо. Жена стала для него надежной опорой. Брайант верила в мужа, когда над ним смеялись горожане и критиковали коллеги. Однажды в интервью Форд сказал, что хотел бы прожить еще одну жизнь лишь в том случае, если бы мог снова жениться на Кларе.


В 1893-м у супругов родился единственный сын Эдсел (сохранились архивные фото наследника Форда), который впоследствии стал главным помощником отца. Между Генри и Эдселом часто возникали споры, но это не мешало их дружеским отношениям и совместной работе. Отец был трезвенником, любил деревенские танцы и наблюдение за полетом птиц, а сын предпочитал современное искусство, джаз, шумные вечеринки и коктейли.

«Автомобильный король» управлял Ford Motor до 30-х годов, после чего передал управление Эдселу. Причиной ухода бизнесмена от руководства компанией стали конфликты с партнерами и профсоюзными организациями. Сын Форда с 1919 года исполнял обязанности президента, поэтому полностью справлялся с новыми полномочиями. После смерти сына в 1943 году от рака желудка старый промышленник снова возглавил автомобильную империю.

Но преклонные годы не позволяли ему управлять компанией на должном уровне, а потому спустя два года он уступил бразды правления внуку — Генри Форду II. Умер выдающийся изобретатель 7 апреля 1947 года, причиной смерти стало кровоизлияние в мозг. Ему было 83 года.

Форд сумел реализовать детскую мечту, оставив после себя одну из крупнейших автомобильных компаний мира. При этом основной задачей промышленника был не заработок, а улучшение жизни людей с помощью любимого занятия — изобретения и производства автомобилей.

</p>
<h1>

Память
</h1>
<p>
Истории жизни и достижений Форда посвящено множество книг и фильмов.
 Так, в 1987 году в Канаде вышла кинолента Аллана Истманса
  «Форд: человек-машина», рассказывающая об изобретателе как 
  об одном из символов Америки. О противостоянии двух автомобильных 
  гигантов повествует фильм «Ford против Ferrari», 
  вышедший на экраны в 2019-м. Главные роли в ленте исполнили Кристиан Бейл 
  и Мэтт Деймон.

</p>


<h1>
Библиография

</h1>


1922 — My Life and Work
﻿1926 — Today and Tomorrow
1930 — Moving Forward
1930 — Edison as I Know Him
<h1>

Интересные факты
</h1>
<p>
Некоторые полагают, что промышленник приходился родственником 38-му президенту США Джеральду Форду, а также дизайнеру и кутюрье Тому Форду, однако названные лица — однофамильцы.
Яркой работой в творчестве Фриды Кало стала картина «Больница Генри Форда», затронувшая тему потери ребенка.
Генри часто ошибочно приписывают популярную цитату: «Если бы я спросил людей, чего они хотят, они бы сказали, что хотят более быстрых лошадей».
В ряде источников приводится информация о том, как работала сервисная бригада на одном из фордовских заводов. Ремонтники, отвечавшие за бесперебойное движение конвейера, получали зарплату, только сидя в комнате отдыха. Когда же загоралась красная лампочка с сигналом поломки, счетчик автоматически останавливал начисление их зарплаты. Поэтому рабочие старались исправлять поломки качественно и оперативно.

</p>
    </div>,

links:[
  ['youtube ','https://www.youtube.com/watch?v=8pwSNE_Qk0c&pp=ygUh0YfQtdGB0YLQtdGAINCx0LXQvdC90LjQvdCz0YLQvtC9&bpctr=1694100549&pbjreload=101'],
  ['wikipedia ', 'https://ru.wikipedia.org/wiki/%D0%A4%D0%BE%D1%80%D0%B4,_%D0%93%D0%B5%D0%BD%D1%80%D0%B8'],
  ['книги ', 'https://www.livelib.ru/author/102206/top-genri-ford']
]  }

