import enshp7 from'../images/enshp7.jpg'

export const p7={
    id:7,
    author:'Альберт Эйнштейн',
    img: enshp7,
    citates: [
      
        , {number: 1, text: "Воображение важнее знания."}
        , {number: 2, text: "Я не слишком умный, просто старательный."}
        , {number: 3, text: "Главное – это никогда не переставать задавать вопросы."}
        , {number: 4, text: "Я не верю в Отца Небесного, но я боюсь его."}
        , {number: 5, text: "Жизнь – это как велосипед: чтобы сохранить равновесие, ты должен двигаться."}
        , {number: 6, text: "Логика может тебе помочь от точки А к точке Б, а воображение – куда угодно."}
        , {number: 7, text: "Если вы хотите, чтобы ваши дети были умными, читайте им сказки. Если вы хотите, чтобы они были еще умнее, читайте им больше сказок."}
        , {number: 8, text: "Учиться следует не для школы, а для жизни."}
        , {number: 9, text: "Наука – это организованные знания. Мудрость – это организованная жизнь."}
        , {number: 10, text: "Не следует становиться человеком, который успевает все, – это лишь тяготит и направляет вас в неправильном направлении."}
        , {number: 11, text: "Мир не опасен из-за людей, которые злы, а из-за людей, которые молчат."}
        , {number: 12, text: "Никогда не переставайте делать то, что вы считаете правильным, даже если другие говорят, что это невозможно."}
        , {number: 13, text: "Чтобы достичь успеха, ваш успех должен превышать ваш страх перед неудачей."}
        ,{number: 14, text: "Настоящий ученый никогда не останавливается на достигнутом."}
        , {number: 15, text: "Лучший способ дать детям хороший пример – любить друг друга."}
        , {number: 16, text: "Проблема не в том, что что-то новое и непонятное, а в том, что что-то старое и ошибочное всё ещё кажется правильным."}
        , {number: 17, text: "Гений – это один процент вдохновения и девяносто девять процентов пота."}
        , {number: 18, text: "Мы должны стремиться не только к техническому прогрессу, но и к моральному прогрессу."}
        , {number: 19, text: "Часто те, кто говорят, что что-то невозможно, просто боятся того, что возможно."}
        , {number: 20, text: "Развитие технологии – это привилегия человечества, но только настоящее мастерство состоит в умении использовать эту привилегию благоразумно и ответственно."}
    ],
    text:`Альберт Эйнштейн - это немецко-швейцарский физик-теоретик и один из самых известных ученых XX века. Он сформулировал теорию относительности, которая изменила представления о пространстве, времени и гравитации, и получил Нобелевскую премию по физике в 1921 году.
 Эйнштейн также внес огромный вклад в различные области физики, включая квантовую теорию, статистическую механику и физику элементарных частиц. Он был известен своими проницательными мыслями и обаянием`,
 Life_history:
 <div>
    Физик-теоретик, один из основателей современной теоретической физики Альберт Эйнштейн родился 14 марта 1879 года в Ульме (Германия). Его отец, Герман Эйнштейн, был владельцем фирмы, торговавшей электрооборудованием, мать, Паулина Эйнштейн, занималась домашним хозяйством. В 1880 году семейство Эйнштейнов перебралось в Мюнхен, где в 1885 году Альберт стал учеником католической начальной школы. В 1888 году он поступил в Луитпольдовскую гимназию (Luitpold Gymnasium).

В 1894 году родители Эйнштейна переехали в Италию, и Альберт, не получив аттестата зрелости, вскоре воссоединился с ними. Своё образование он продолжил уже в Швейцарии, где с 1895 года по 1896 год был учеником школы в Арау. В 1896 году Эйнштейн поступил в Высшее техническое училище (Политехникум) в Цюрихе, по окончании которого должен был стать учителем физики и математики. В 1901 году он получил диплом, а также гражданство Швейцарии (от гражданства Германии Эйнштейн отказался в 1896 году). Долгое время Эйнштейн не мог найти преподавательскую должность и в итоге получил место технического ассистента в швейцарском патентном ведомстве.

В 1905 году были опубликованы сразу три важнейшие научные работы Альберта Эйнштейна, посвященные специальной теории относительности, квантовой теории и броуновскому движению. В статье "Зависит ли инерция тела от содержания в нем энергии" Эйнштейн впервые ввел в физику формулу соотношения между массой и энергией, а в 1906 году записал ее в виде формулы Е=mc2. Она лежит в основе релятивистского принципа сохранения энергии, всей ядерной энергетики.

В начале 1906 года Эйнштейн получил степень доктора философии Цюрихского университета. При этом до 1909 года он оставался служащим патентного бюро, пока не был назначен экстраординарным профессором теоретической физики в университете Цюриха. В 1911 году Эйнштейн стал профессором Немецкого университета в Праге, а в 1914 году его назначили директором Института физики кайзера Вильгельма и профессором Берлинского университета. Также он стал членом академии наук Пруссии.

В 1916 году Эйнштейн предсказал явление индуцированного (вынужденного) излучения атомов, лежащее в основе квантовой электроники. Теория Эйнштейна о вынужденном, упорядоченном (когерентном) излучении привела к открытию лазеров.

В 1917 году Эйнштейн завершил создание общей теории относительности, концепции, обосновывающей распространение принципа относительности на системы, двигающиеся с ускорением и криволинейно друг относительно друга. Теория Эйнштейна впервые в науке обосновывала связь между геометрией пространства-времени и распределением массы во Вселенной. Новая теория основывалась на теории тяготения Ньютона.

Хотя и специальная, и общая теории относительности были слишком революционны, чтобы снискать немедленное признание, они вскоре получили ряд подтверждений. Одним из первых было объяснение прецессии орбиты Меркурия, которую не удавалось полностью понять в рамках ньютоновской механики. Во время полного солнечного затмения в 1919 году астрономам удалось наблюдать звезду, скрытую за кромкой Солнца. Это свидетельствовало о том, что лучи света искривляются под действием гравитационного поля Солнца. Всемирная слава пришла к Эйнштейну, когда сообщения о наблюдении солнечного затмения 1919 года облетели весь мир. В 1920 году Эйнштейн стал приглашенным профессором Лейденского университета, а в 1922 году удостоился Нобелевской премии по физике за открытие законов фотоэффекта и труды по теоретической физике. В 1924-1925 годах Эйнштейн внес большой вклад в разработку квантовой статистики Бозе, которая ныне именуется статистикой Бозе-Эйнштейна.

В 1920-1930-х годах в Германии набирал силу антисемитизм, теория относительности подвергалась научно необоснованным нападкам. В обстановке клеветы и угроз научное творчество было невозможно, и Эйнштейн покинул Германию.

В 1932 году Эйнштейн читал лекции в Калифорнийском технологическом институте, а с апреля 1933 года получил профессуру в Принстонском институте высших исследований (США), где проработал до конца жизни.

Последние 20 лет своей жизни Эйнштейн разрабатывал "единую теорию поля", пытаясь свести воедино теории гравитационного и электромагнитного полей. Хотя Эйнштейн не решил проблему единства физики, главным образом из-за неразработанности в то время концепций элементарных частиц, субатомных структур и реакций, сама методология формирования "единой теории поля" отчетливо проявила свою значимость в создании современной концепций унификации физики.

Работы Эйнштейна стали основой современной космологии: концепций происхождения и эволюции Вселенной, теорий "черных дыр" и "коллапса", учения о структуре Мира.

Большое внимание Эйнштейн уделял проблемам этики, гуманизма и пацифизма. Он развил концепцию этики ученого, его ответственности перед человечеством за судьбы своего открытия. Этико-гуманистические идеалы Эйнштейна реализовались в его общественной деятельности. В 1914 году Эйнштейн выступил против немецких "патриотов" и в ходе первой мировой войны подписал антивоенный манифест немецких профессоров-пацифистов. В 1919 году Эйнштейн подписал пацифистский манифест Ромена Роллана и с целью предотвращения войн выдвинул идею создания мирового правительства.
Когда во время Второй мировой войны Эйнштейн получил информацию о немецком урановом проекте, он, несмотря на свои пацифистские убеждения, вместе с Лео Силардом направил президенту США Франклину Рузвельту письмо с описанием возможных последствий создания нацистами атомной бомбы. Письмо оказало существенное воздействие на решение правительства США форсировать разработку атомного оружия.

После краха нацистской Германии Эйнштейн вместе с другими учеными обратился с призывом к президенту США не применять атомную бомбу в войне с Японией.

Это обращение не предотвратило трагедии Хиросимы, и Эйнштейн активизировал свою пацифистскую деятельность, стал духовным лидером кампаний борьбы за мир, разоружение, за запрет атомного оружия, за прекращение "холодной" войны.

Незадолго до смерти он поставил свою подпись под воззванием британского философа Бертрана Рассела, обращенным к правительствам всех стран, предупреждающим их об опасности применения водородной бомбы и призывающим к запрету ядерного оружия. Эйнштейн выступал за свободный обмен идеями и ответственное использование науки на благо человечества.

Альберт Эйнштейн скончался 18 апреля 1955 года в госпитале Принстона от аневризмы аорты.

Помимо Нобелевской премии, он был удостоен многих других наград, в том числе медали Копли Лондонского королевского общества (1925), золотой медали Королевского астрономического общества Великобритании и медали Франклина Франклиновского института (1935). Эйнштейн был почетным доктором многих университетов и членом ведущих академий наук мира.

Среди многочисленных почестей, оказанных Эйнштейну, было предложение стать президентом Израиля, последовавшее в 1952 году. Ученый от этого предложения отказался.

В 1999 году журнал Time назвал Эйнштейна человеком столетия.

Первой женой Эйнштейна была Милева Марич, его соученица по Федеральному технологическому институту в Цюрихе. Они поженились в 1903 году, несмотря на жестокое противодействие его родителей. От этого брака у Эйнштейна было два сына: Ганс-Альберт (1904-1973) и Эдуард (1910-1965). В 1919 году супруги развелись. В том же году Эйнштейн вступил в брак со своей двоюродной сестрой Эльзой, вдовой с двумя детьми. Эльза Эйнштейн скончалась в 1936 году.

В часы досуга Эйнштейн любил музицировать. Он начал учиться игре на скрипке, когда ему исполнилось шесть лет, и продолжал играть всю жизнь, иногда в ансамбле с другими физиками, например с Максом Планком, который был великолепным пианистом. Также Эйнштейн увлекался парусным спортом.
 </div>
 ,

 links:[
        ['youtube ','https://www.youtube.com/watch?v=edGDYuu70qI&pp=ygUf0LDQu9GM0LHQtdGA0YIg0Y3QudC90YjRgtC10LnQvQ%3D%3D'],
        ['wikipedia ', 'https://ru.wikipedia.org/wiki/%D0%AD%D0%B9%D0%BD%D1%88%D1%82%D0%B5%D0%B9%D0%BD,_%D0%90%D0%BB%D1%8C%D0%B1%D0%B5%D1%80%D1%82']
    ] }

