import krishp8 from'../images/krishp8.jpg'

export const p8={
    author:'Криштиано Роналду',
    img: krishp8,
    citates: [
       { 
            number: 1, 
            text: "Мои амбиции всегда были высокими, и я никогда не останавливался на достигнутом." 
         } 
          
         , { 
            number: 2, 
            text: "Я всегда стремлюсь быть лучшим во всем, что делаю." 
         } 
          
         , { 
            number: 3, 
            text: "Талант без работы - это бесполезный талант. Я всегда стараюсь быть самым трудолюбивым человеком на поле." 
         } 
          
        , { 
            number: 4, 
            text: "Моя мотивация всегда была показать, что я могу быть лучшим." 
         } 
          
         , { 
            number: 5, 
            text: "Я не боюсь трудностей или вызовов. Они помогают мне стать сильнее." 
         } 
          
         ,{ 
            number: 6, 
            text: "Я всегда верю в свои способности и никогда не сомневаюсь в себе." 
         } 
          
         , { 
            number: 7, 
            text: "Постоянное стремление к совершенству - это то, что делает меня лучшим." 
         } 
          
        , { 
            number: 8, 
            text: "Я всегда готов работать усердно, чтобы достичь своих целей." 
         } 
          
         , { 
            number: 9, 
            text: "У меня всегда есть амбиции и голод на победу." 
         } 
          
        , { 
             number: 10, 
             text: "Я всегда готов преодолеть любые трудности, чтобы достичь успеха." 
         } 
          
        , { 
             number: 11, 
             text: "Моя цель - стать лучшим футболистом в мире, и я буду работать усердно, чтобы достичь этого." 
         } 
          
         , { 
             number: 12, 
             text: "Я всегда стремлюсь к высшим результатам и не останавливаюсь на достигнутом." 
         } 
          
         , { 
             number: 13, 
             text: "Моя мотивация - побеждать и достигать больших вещей." 
         } 
          
         , { 
             number: 14, 
             text: "Я верю в себя и свои способности, и это мне помогает преодолевать любые преграды." 
         } 
          
         , { 
             number: 15, 
             text: "Я всегда готов доказать, что я лучший, на каждой тренировке и на каждом матче." 
         } 
          
         , { 
             number: 16, 
             text: "У меня всегда есть голод на победу и желание стать лучшим." 
         } 
          
        , { 
             number: 17, 
             text: "Я всегда стремлюсь быть на вершине и не останавливаюсь до тех пор, пока не достигну своих целей." 
         } 
          
         , { 
             number: 18, 
             text: "Моя работа - это моя страсть, и я всегда готов отдать все себе на поле." 
         } 
          
        , { 
             number: 19, 
             text: "Ваша работа займет большую часть вашей жизни, и единственный способ быть действительно удовлетворенным - делать то, что вы считаете великой работой. И единственный способ делать великую работу - любить то, что вы делаете." 
         } 
          
         , { 
             number: 20, 
             text: "Я всегда стремлюсь к совершенству и не останавливаюсь, пока не достигну своих целей." 
         }
    ],

    text:`🔥 Криштиану Роналду - легендарный футболист и знаменитость! Он известен своими невероятными способностями на футбольном поле, а также своей страстью к тренировкам и голам.

    🏆 Роналду является рекордсменом по количеству забитых голов в истории Лиги чемпионов УЕФА и одним из самых успешных футболистов в истории.
    
    💪 Он также известен своим физическим состоянием и способностью сохранять свое тело в отличной форме на протяжении долгого времени.
    
    🌟 Криштиану Роналду - это не только легенда на футбольном поле, но и отличный образец для подражания в работе над своим телом и достижении своих целей в жизни.`,
    Life_history:
    <div>
        <h1>

Детство и начало карьеры
        </h1>
        <p>

Криштиану Роналду родился на португальском острове Мадейра, в городе Фуншал с численностью около 112 тысяч человек. Семья Роналду была небогатой: мама работала поваром, папа — садовником. Криштиану был четвертым ребенком в семье — у Роналду есть старший брат Уго и две старшие сестры Эльма и Лилиана Катя.




Полное имя Криштиану — Криштиану Роналду душ Сантуш Авейру. Многие думают, что Криштиану Роналду — это имя и фамилия, но это не так. Фамилия футболиста — Авейру, а Криштиану Роналду — двойное имя. Роналду — в честь президента США Рональда Рейгана, поклонником которого был отец футболиста.

В 8 лет Роналду попал в академию «Андориньи», где его отец подрабатывал администратором. Через два года португалец оказался в «Насьонале», откуда его в 1997 году переманил лиссабонский «Спортинг».


В детстве Криштиану звали «Абелинья», что на португальском значит «пчелка». Это прозвище футболист заслужил за скромные габариты и невероятную работоспособность.
        </p>
<h1>

Клубная карьера: «Спортинг», «МЮ», «Реал» и «Ювентус»
</h1>
<p>

Дебют и первый гол за «Спортинг» в 16 лет
В «Спортинге» Криштиану было нелегко — партнеры по команде постоянно дразнили его из-за диалекта. Каждый вечер Роналду звонил маме с просьбой забрать его домой. Потом футболист признавался, что это его закалило и позволило без проблем освоиться в «МЮ».

В 2001 году Роналду дебютировал за лиссабонский клуб в товарищеском матче против «Атлетико» из Лиссабона и забил гол в первом же матче. За португальский клуб Криштиану поиграл всего сезон. Молодого игрока тут же забрал к себе в команду Сэр Алекс Фергюсон.


Сага о Криштиану Роналду: игнор тренировок, вбросы о «Барселоне», в игру вступает «Челси»
«Манчестер Юнайтед»: клубные трофеи и первый «Золотой мяч» в 23 года
После товарищеского матча между «Спортингом» и «МЮ», в котором португальцы победили 3:1, а Роналду сделал ассист, игроки «Юнайтед» уговорили Фергюсона купить талантливого игрока.

16 августа 2003 года Криштиану дебютировал за «красных дьяволов» в матче с «Болтоном». Первый гол португальца за английский клуб случился в ноябре в матче против «Портсмута».

В составе «Ман Юнайтед» Криштиану три раза выигрывал все главные трофеи на клубном уровне: чемпионат Англии, Кубок и Суперкубок Англии, Кубок лиги, Лигу чемпионов, клубный чемпионат мира. В 23 года Роналду впервые получил «Золотой мяч» по версии France Football, опередив в голосовании Лео Месси и Фернандо Торреса.



Переход в «Реал» за 94 млн евро и новые голевые рекорды
На презентацию Роналду в Мадриде пришло около 80 тысяч человек. Звездный португалец взял девятый номер, так как семерка была занята Раулем. Уже в первом сезоне КриРо наколотил 33 гола в 35 матчах за «сливочных», став лучшим бомбардиром команды.

После ухода Рауля в сезоне-2010/11 Роналду взял седьмой номер и продолжил забивать голы. Криштиану понадобился 51 матч, чтобы преодолеть отметку в 50 голов за королевский клуб. Несмотря на голевую феерию, португалец не вошел даже в тройку претендентов на «Золотой мяч».

В сезоне-2011/12 Роналду побил свой рекорд результативности, отгрузив в ворота соперников 60 голов во всех турнирах, но это не помогло «Реалу» выиграть Лигу чемпионов — «сливочные» в полуфинале уступили «Баварии». Светлым пятном того сезона стало первое за четыре года чемпионство, но этого оказалось мало, чтобы выиграть конкуренцию у Лео Месси в борьбе за «Золотой мяч».

Сезон-2013/14 получился одним из самых удачных в карьере Криштиану. «Реал» с его помощью выиграл Кубок Испании, Лигу чемпионов, Суперкубок УЕФА и клубный чемпионат мира. Португалец забрал «Золотой мяч» и «Золотую бутсу».

Невероятные подвиги Роналду помогли «Реалу» выиграть три Лиги чемпионов — с 2015 по 2018 год, 
а сам португалец за это время взял еще два «Золотых мяча» и одну «Золотую бутсу».


Самый главный трансфер. Криштиану Роналду перешел в «Ювентус»
Переход в «Ювентус» за 112 млн евро
В июле 2018 года Роналду заключил контракт на четыре года с туринским «Ювентусом». Сумма трансфера португальца стала самой большой за игрока старше 30 лет и самой большой тратой в итальянском футболе.

В январе 2019-го Криштиану завоевал первый трофей в составе новой команды — его гол принес «Юве» победу над «Миланом» в Суперкубке Италии. В том же году черно-белые взяли скудетто.

За три года в «Ювентусе» Роналду выиграл два скудетто, Кубок и два Суперкубка Италии. Летом 2021 года начали появляться слухи о переходе Роналду в «Манчестер Сити», но в последний момент «горожане» отказались от сделки и Криштиану вернулся в «МЮ».


Трансфер Роналду — золотая жила для «МЮ». Он принесет клубу десятки миллионов прибыли
Возвращение в «МЮ»
31 августа 2021 года Роналду присоединился к «Ман Юнайтед», а 11 сентября 2021 года провел первый матч после возвращения и принес команде победу над «Ньюкаслом», оформив дубль. В декабре португалец забил 800-й и 801-й голы в карьере, став первым футболистом, преодолевшим планку в 800 голов.
</p>
<h1>

Международная карьера
</h1>
<p>


Первый матч за сборную и дебют на Евро-2004
Роналду дебютировал за сборную Португалии в возрасте 18 лет в товарищеском матче против сборной Казахстана 20 августа 2003 года. Молодой футболист появился на поле во втором тайме и был признан лучшим игроком матча.

В 2004 году Роналду попал в заявку на домашний для Португалии чемпионат Европы и в первом же матче забил гол в ворота греков, но это не спасло португальцев от поражения. Сборная Португалии вышла в финал Евро-2004, где вновь проиграла грекам 0:1. Криштиану вошел в символическую сборную турнира.

Криштиану Роналду после поражения в финале Евро-2004 от сборной Греции. Фото Global Look Press
Криштиану Роналду после поражения в финале Евро-2004 от сборной Греции.
Фото Global Look Press
Серия неудач и триумф на Евро-2016
Сборной Португалии после поражения в финале Евро-2004 долгое время не везло на крупных турнирах.

На чемпионате мира — 2006 в Германии португальцы проиграли в полуфинале французам и уступили немцам в матче за третье место. На Евро-2008 Криштиану и Ко дошли до четвертьфинала, где их выбила «немецкая машина» под руководством Йоахима Лева.

Выступление на ЧМ-2010 сборная Португалии закончила в ? финала, уступив будущим триумфаторам — сборной Испании. На Евро-2012 португальцы вновь уступили испанцам в полуфинале и взяли бронзовые медали. Чемпионат мира — 2014 в Бразилии получился провальным — португальцы не вышли из группы, уступив путевки сборным Германии и США.

Триумфальным для сборной Португалии получился Евро-2016, где на пути к трофею Криштиану и компания одолели Хорватию, Польшу, Уэльс и Францию в финале. На том турнире Роналду забил три гола и получил «Серебряную бутсу».

В финальном матче со сборной Франции Роналду получил травму на 25-й минуте, после чего покинул поле на носилках, но затем вернулся на скамейку запасных.

В финальном матче со сборной Франции Роналду получил травму на 25-й минуте, после чего покинул поле на носилках, но затем вернулся на скамейку запасных. Фото Global Look Press
В финальном матче со сборной Франции Роналду получил травму на 25-й минуте, после чего покинул поле на носилках, но затем вернулся на скамейку запасных.
На чемпионате мира — 2018 в России сборная Португалии уступила Уругваю в ? финала со счетом 2:1. Выступления на Евро-2020 португальцы закончили на этой же стадии, проиграв сборной Бельгии 1:0. Роналду с пятью мячами стал лучшим бомбардиром турнира.
</p>
<h1>

Личная жизнь
</h1>
<p>

</p>
До 2010 года у Роналду было несколько непродолжительных романов. В «Спортинге» Криштиану встречался с Жорданой Жардел — младшей сестрой партнера по команде. Во время игры за «МЮ» Роналду крутил роман с британской моделью Джеммой Аткинсон.

Девушками звездного футболиста в разное время также были испанская модель Нерейда Гальярдо, ведущая клубного канала «Реала» Люсия Виллалон, сестра Жулиана Беллетти Луана, чилийская модель Даниэлла Чавес, венесуэльская красотка Александра Мендес и модель Дезире Кордеро, которая в 2014 году выиграла конкурс «Мисс Испания».

В 2010 году Роналду познакомился с российской моделью Ириной Шейк, которая рекламировала купальники. Известному футболисту пришлось проявить множество знаков внимания, чтобы заполучить девушку. В 2015 году Криштиану и Ирина расстались после пяти лет отношений.

В 2016 году Криштиану познакомился с Джорджиной Родригес в магазине Gucci, где она работала продавцом. В 2019 году пара поженилась, после чего Джорджина родила дочку. У Роналду также есть три ребенка от суррогатных матерей.

    </div>,
    
    links:[
        ['youtube ','https://www.youtube.com/watch?v=8pwSNE_Qk0c&pp=ygUh0YfQtdGB0YLQtdGAINCx0LXQvdC90LjQvdCz0YLQvtC9&bpctr=1694100549&pbjreload=101'],
        ['wikipedia ', 'https://ru.wikipedia.org/wiki/%D0%91%D0%B5%D0%BD%D0%BD%D0%B8%D0%BD%D0%B3%D1%82%D0%BE%D0%BD,_%D0%A7%D0%B5%D1%81%D1%82%D0%B5%D1%80'],
        ['фильмография ', 'https://www.film.ru/person/chester-bennington']
    ] }

