import robertp1 from'./images/robertp1.jpg'

export const p1={
    id:1,
    author:'Роберт Кийосаки',
    img: robertp1,
    citates: [
                { 
          "number": 1, 
          "text": "Бедные и средний класс работают на деньги. Богатые заставляют деньги работать на себя." 
        }, 
        { 
          "number": 2, 
          "text": "Образование – это то, что остается, когда вы забываете все, что вам рассказали в школе." 
        }, 
        { 
          "number": 3, 
          "text": "Работайте над созданием активов, а не над заработком." 
        }, 
        { 
          "number": 4, 
          "text": "У каждого есть возможность стать богатым, но не у всех есть смелость воспользоваться этой возможностью." 
        }, 
        { 
          "number": 5, 
          "text": "Богатство начинается с ума." 
        }, 
        { 
          "number": 6, 
          "text": "Не стоит быть рабом денег. Сделайте деньги своими рабами." 
        }, 
        { 
          "number": 7, 
          "text": "Богатство – это способность выдерживать шоки." 
        }, 
        { 
          "number": 8, 
          "text": "Самый важный навык для успешного предпринимателя – умение продавать." 
        }, 
        { 
          "number": 9, 
          "text": "Богатство – это возможность делать то, что хочешь, когда хочешь, где хочешь и с кем хочешь." 
        }, 
        { 
          "number": 10, 
          "text": "Самое большое препятствие на пути к богатству – страх." 
        }, 
        { 
          "number": 11, 
          "text": "Богатство – это выбор, а не случайность." 
        }, 
        { 
          "number": 12, 
          "text": "Не бойтесь сделать ошибку, бойтесь не делать ничего." 
        }, 
        { 
          "number": 13, 
          "text": "Успех – это не конечная точка, а начало нового путешествия." 
        }, 
        { 
          "number": 14, 
          "text": "Богатство – это результат правильного мышления." 
        }, 
        { 
          "number": 15, 
          "text": "Не позволяйте деньгам контролировать вас. Вы должны контролировать деньги." 
        }, 
        { 
          "number": 16, 
          "text": "Не работайте на деньги, заставьте деньги работать на вас." 
        }, 
        { 
          "number": 17, 
          "text": "Богатство – это свобода выбора." 
        }, 
        { 
          "number": 18, 
          "text": "Научитесь управлять рисками, чтобы получить возможность заработать больше." 
        }, 
        { 
          "number": 19, 
          "text": "Богатство – это состояние ума, а не банковского счета." 
        }, 
        { 
          "number": 20, 
          "text": "Не стоит ждать идеального момента, чтобы начать действовать. Начните сейчас и сделайте его идеальным." 
        } 
      ] 
    ,
     text:`Роберт Кийосаки - известный американский предприниматель, инвестор, писатель и спикер, который является признанным экспертом в области бизнеса и финансов. Он издал более 20 книг, в которых рассказывает о правильном подходе к деньгам, инвестированию, созданию бизнеса и многому другому.

    Одна из наиболее известных книг Кийосаки - "Богатый папа, бедный папа" - стала мировым бестселлером и помогла миллионам людей изменить свою жизнь к лучшему. Кроме того, он создал компанию Rich Global LLC, разработал игру Cashflow и проводит семинары и тренинги по всему миру, где дает советы и поделиться своим опытом в сфере бизнеса, инвестирования и управления финансами.
    
    Благодаря своим достижениям и влиянию, Роберт Кийосаки стал одним из самых уважаемых авторитетов в области бизнеса и финансов. Его книги и семинары помогли многим людям изменить свою финансовую ситуацию и достичь успеха в своих предпринимательских начинаниях. До 2021 года состояние Роберта Кийосаки оценивалось примерно в 80 миллионов долларов.`,
    link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

