import robertp1 from'./images/robertp1.jpg'

export const p1={
    id:1,
    author:'Роберт Кийосаки',
    img: robertp1,
    citates: [
                { 
          "number": 1, 
          "text": "Бедные и средний класс работают на деньги. Богатые заставляют деньги работать на себя." 
        }, 
        { 
          "number": 2, 
          "text": "Образование – это то, что остается, когда вы забываете все, что вам рассказали в школе." 
        }, 
        { 
          "number": 3, 
          "text": "Работайте над созданием активов, а не над заработком." 
        }, 
        { 
          "number": 4, 
          "text": "У каждого есть возможность стать богатым, но не у всех есть смелость воспользоваться этой возможностью." 
        }, 
        { 
          "number": 5, 
          "text": "Богатство начинается с ума." 
        }, 
        { 
          "number": 6, 
          "text": "Не стоит быть рабом денег. Сделайте деньги своими рабами." 
        }, 
        { 
          "number": 7, 
          "text": "Богатство – это способность выдерживать шоки." 
        }, 
        { 
          "number": 8, 
          "text": "Самый важный навык для успешного предпринимателя – умение продавать." 
        }, 
        { 
          "number": 9, 
          "text": "Богатство – это возможность делать то, что хочешь, когда хочешь, где хочешь и с кем хочешь." 
        }, 
        { 
          "number": 10, 
          "text": "Самое большое препятствие на пути к богатству – страх." 
        }, 
        { 
          "number": 11, 
          "text": "Богатство – это выбор, а не случайность." 
        }, 
        { 
          "number": 12, 
          "text": "Не бойтесь сделать ошибку, бойтесь не делать ничего." 
        }, 
        { 
          "number": 13, 
          "text": "Успех – это не конечная точка, а начало нового путешествия." 
        }, 
        { 
          "number": 14, 
          "text": "Богатство – это результат правильного мышления." 
        }, 
        { 
          "number": 15, 
          "text": "Не позволяйте деньгам контролировать вас. Вы должны контролировать деньги." 
        }, 
        { 
          "number": 16, 
          "text": "Не работайте на деньги, заставьте деньги работать на вас." 
        }, 
        { 
          "number": 17, 
          "text": "Богатство – это свобода выбора." 
        }, 
        { 
          "number": 18, 
          "text": "Научитесь управлять рисками, чтобы получить возможность заработать больше." 
        }, 
        { 
          "number": 19, 
          "text": "Богатство – это состояние ума, а не банковского счета." 
        }, 
        { 
          "number": 20, 
          "text": "Не стоит ждать идеального момента, чтобы начать действовать. Начните сейчас и сделайте его идеальным." 
        } 
      ] 
    ,
     text:`Роберт Кийосаки - известный американский предприниматель, инвестор, писатель и спикер, который является признанным экспертом в области бизнеса и финансов. Он издал более 20 книг, в которых рассказывает о правильном подходе к деньгам, инвестированию, созданию бизнеса и многому другому.

    Одна из наиболее известных книг Кийосаки - "Богатый папа, бедный папа" - стала мировым бестселлером и помогла миллионам людей изменить свою жизнь к лучшему. Кроме того, он создал компанию Rich Global LLC, разработал игру Cashflow и проводит семинары и тренинги по всему миру, где дает советы и поделиться своим опытом в сфере бизнеса, инвестирования и управления финансами.
    
    Благодаря своим достижениям и влиянию, Роберт Кийосаки стал одним из самых уважаемых авторитетов в области бизнеса и финансов. Его книги и семинары помогли многим людям изменить свою финансовую ситуацию и достичь успеха в своих предпринимательских начинаниях. До 2021 года состояние Роберта Кийосаки оценивалось примерно в 80 миллионов долларов.`,
    Life_history:
    <div>
    <h1>
    ДЕТСТВО
    </h1>
    <p>
    В жилах Роберта Кийосаки течет японская кровь. Он представитель четвертого поколения своей семьи, которае в свое время переселилась в Штаты. Родился Роберт на Гавайях 8 апреля 1947 года. Маму звали Марджори О.Кийосаки, она трудилась медсестрой. Отец – Ральф Х.Кийосаки, доктор философии, в свое время окончил Чикагский университет и Стэнфорд, занимал высокую должность – министр образования штата.
    
    
    Роберт Кийосаки в детстве с семьей
    Должность отца позволяла устроить сына в одну из лучших школ в штате, где учились дети богачей. В школе он подружился с Майком, отец которого научил Роберта мыслить, как бизнесмен. Этот мужчина начал работать в тринадцать лет, бросил обучение в школе, чтобы в зрелом возрасте превратиться в самого богатого жителя Гавайев.
    
    Школьный аттестат Кийосаки вручали в Нью-Йорке. Он решил продолжить образование и стал студентом Академии торгового флота. Трудовую биографию Роберт начал на нефтяном судне компании Standard Oil of California, в 2005 году переименованном в  Chevron. На протяжении трех месяцев молодой человек исколесил несколько морей и океанов.
    
    Затем его биография делает крутой вираж, Роберт становится курсантом Корпуса морской пехоты американской армии. Он управлял боевым вертолетом, прошел Вьетнамскую войну. В 1973 году демобилизовался, имеет почетную награду – Воздушную медаль.
    
    Потом Кийосаки снова переключает свое внимание на абсолютно другую сферу деятельности, не имевшую с предыдущей никакой связи. Он снова садится на студенческую скамью, на этот раз Гавайского университета. Его очень заинтересовали курсы, на которых учили вести бизнес.  Но вскоре разочаровался и бросил учебу, ему показалась неинтересной пустая теория. После краткого курса инвестирования Роберт на протяжении трех лет занимал должность торгового агента в фирме Xerox. Ему удалось накопить нужную сумму денег для открытия собственного дела.
    
    </p>
   
    <h1>
    Роберт Кийосаки в юности

    </h1>
    <p>
    Предприимчивый бизнесмен принялся изготавливать изделия из нейлона и кожи. Это занятие особо не обогатило Роберта, зато он приобрел некоторый опыт в вопросе зарабатывания денег.
    
    В 80-е годы, когда рок-музыка находилась на пике популярности, Кийосаки  начал лицензированный выпуск футболок, в которых щеголяли рокеры. Параллельно с этим делал ставки на фондовой бирже, и все, что удавалось выиграть, вкладывал в приобретение недвижимости.
    
    Однако и это его занятие не привело к успеху. Случилось так, что будущий миллионер остался без дома, к тому же его долг перед кредиторами равнялся одному миллиону долларов. Жена Роберта – Ким, в одном из интервью сказала, что труднее всего им жилось в 1985 году. У них совершенно не было денег, собственный дом Роберт тоже потерял, поэтому ничего не оставалось делать, как спать в машине или проситься на ночлег к знакомым.
    
    </p>
   <h1>
   БИЗНЕС

   </h1>
   <p>
   Кому-то это может показаться странным и нереальным, но белая полоса в жизни японца началась после того, как он полностью обанкротился. Поработав над своими ошибками, Кийосаки понял, что он пошел по тому же пути, что и многие из его коллег-бизнесменов. К тому времени Роберт уже был женат, и, посовещавшись с супругой,  решил, что ему есть что сказать начинающим бизнесменам. Спустя некоторое время у Роберта и его жены уже была первая школа финансовой грамотности. Двери этой школы были открыты десять лет, за это время Роберт научил многих управлять финансами и не допускать его ошибки. После этого супруги решили продать компанию, и на эти деньги могли безбедно жить.
    
    
    Роберт Кийосаки с книгами
    Опыт работы первой школы оказался успешным, поэтому семейство Кийосаки основали Международную образовательную компанию под названием Rich Dad’s Organization. Их бурная педагогическая деятельность теперь совмещалась с продажей книг на соответствующую тематику.
    
    Свои занятия Роберт проводил с помощью видео- и аудиоматериалов, устраивал семинары и коучинги. Он стал автором и разработчиком настольных игр под названием «Денежный поток 101» и «Денежный поток 202», помогающих постичь стратегию инвестирования. Эти игры часто включают в программу студентов в экономических вузах, иногда ею «балуются» и менеджеры солидных компаний.
    
    Самыми большими достижениями образования по системе Кийосаки можно считать понятие «квадрант денежного потока» и своеобразную трактовку пассива и актива, которые идут в разрез с классической бухгалтерией.
    
    
    Квадрант денежного потока Роберта Кийосаки
    Если быть справедливым, то серьезные финансовые круги не воспринимают опыт его инвестирования в конкретных сферах – газ, нефть, недвижимость, ценные бумаги.  Скорее всего, Кийосаки можно назвать пионером по обогащению с помощью инфобизнеса.
    
    Изобретательность Роберта позволила ему стать обладателем приличного капитала,  и в определенный момент он оставил работу. Хотя для него понятие «не работать» не означает ничего не делать, у него просто отпала необходимость каждый день думать о том, как заработать на жизнь. Кийосаки понимал финансовую свободу так – если не хочется, можешь не работать.
    
    
    Роберт Кийосаки с Дональдом Трампом
    Роберт продолжает заниматься просветительской деятельностью, он также зарабатывает написанием книг. Кстати, соавтором двух из них стал Дональд Трамп.
    
    Самым известным изданием Кийосаки стала книга «Богатый Папа, Бедный Папа». Эта публикация попала в разряд бестселлеров финансового администрирования. Сейчас даже не верится, что это издание не хотели брать для продажи ни в одном магазине, и супруги реализовывали его с большим трудом.
    
    
    В качестве прообраза «бедного папы» Роберт взял пример родного отца. Пока Кийосаки-младший проходил службу в армии, отец баллотировался на выборах в вице-губернаторы Гавайев, но потерпел фиаско и уволился с работы. Потом стал владельцем ресторана, приобретенного по франшизе, но это закончилось банкротством. А вот в качестве «богатого папы» писатель использовал собирательный образ тех, кому повезло добиться успеха. Он описывал их наработки, приобретенный опыт, достижения, не забывая отметить и себя.
    
    В книге под названием «Богатый инвестор – быстрый инвестор», автор рассказывает о пользе повышения уровня финансового обучения. В следующей книге, которую автор назвал «История успеха учеников Богатого Папы», приводятся рассказы бизнесменов, использовавших его советы и указания, и добившихся определенных успехов.
    
    Главная мысль каждой книги Роберта Кийосаки заключается не только в том, как научиться зарабатывать деньги. Важно уметь подняться после неудачи, собраться с силами и продолжать начатое дело.
    
    
   </p>
   <h1>
    ЛИЧНАЯ ЖИЗНЬ
    </h1>
   <p>
   Если в карьере Роберта часто ждали неудачи, то его личная жизнь сложилась вполне счастливо и спокойно. Он женился на женщине по имени Ким в ноябре 1986-го. Она занимала должность менеджера одного из рекламных журналов. После этого организовывала продажу женской одежды. В 1989-м решилась на более крупный бизнес, приобрела собственный дом в Портленде и сдавала его арендаторам.
    
    
    Роберт Кийосаки с женой Ким
    Роберта и Ким познакомила их общая подруга Карен. За восемь лет до этого знакомства она сама была девушкой Кийосаки. На протяжении шести месяцев Ким отказывалась встречаться с будущим миллионером, потому что не была уверена, что между ним и Карен больше нет чувств.
    
    Вначале Роберту понравилась внешность Ким. Местом первого свидания он выбрал самый лучший ресторан в Гонолулу, затем была романтическая прогулка под луной на пляже, бутылочка шампанского. Ким потом говорила, что влюбилась в Роберта в первый же вечер.
    
    После того, как общение влюбленных стало более близким, Роберт поразился уму и находчивости этой женщины. Она стала ему поддержкой и опорой во всем, принимала самое активное участие в просветительской деятельности супруга, была рядом, когда он терпел очередное фиаско. Кийосаки вынужден признать тот факт, что его супруга более удачлива в сфере инвестирования, чем он.
    
    
    Ким тоже выпустила свою книгу по основам инвестирования, которую назвала «Богатая женщина».  Она утверждает, что в финансовых вопросах поведение мужчин и женщин разительно отличается. На них влияет множество факторов – восприятие окружающих, традиции, эмоциональность, состояние психики.
    
    КИМ СЧИТАЕТ, ЧТО ДЛЯ ЖЕНЩИНЫ ОЧЕНЬ ВАЖНО БЫТЬ ФИНАНСОВО НЕЗАВИСИМОЙ. САМА МИССИС КИЙОСАКИ БОЛЬШУЮ ЧАСТЬ СВОЕГО СОСТОЯНИЯ ЗАРАБОТАЛА БЛАГОДАРЯ ЕЕ СОБСТВЕННЫМ ПРОЕКТАМ.
    
    Роберт и Ким живут в штате Аризона, в Бисби. Очень любят путешествовать, фотографироваться в необычных местах. Эти снимки периодически появляются на странице Роберта в Инстаграм.
    </p> 
    
    <h1>
    РОБЕРТ КИЙОСАКИ СЕГОДНЯ
      </h1>
    В 2016-м Кийосаки побывал на «Российском Форуме Инвестиций и Экспорта». Его пригласили в качестве спикера. Он предупредил, что в январе 2017 года увеличится ставка ФРС, и это повлечет за собой падение рубля и еще нескольких валют.
    
    
    Роберт Кийосаки сейчас
    Помимо этого бизнесмен поделился сенсационной новостью – он вложил в страхование 300 миллионов долларов, выведя их перед этим из недвижимости.
    
    
    <h2>
    СОСТОЯНИЕ
      </h2>
      <p>
      Размер состояния удачливого бизнесмена точно не известен. 
    Его имени нет ни в одном из рейтингов. 
    Приблизительно оно оценивается в сумму от 80 миллионов до 2,5 миллиардов 
    в американской валюте.
      </p>
   
   <h2>
   КНИГИ

   </h2>
    
    Богатый папа, бедный папа
    Квадрант денежного потока
    Руководство богатого папы по инвестированию
    Богатый ребёнок, умный ребёнок
    Отойти от дел молодым и богатым
    Пророчество богатого папы
    Бизнес-школа для тех, кому нравится помогать другим
    Кто взял мои деньги?
    Богатый папа, бедный папа для подростков
    Если хочешь быть богатым и счастливым, не ходи в школу
    Как стать богатым, не отказываясь от кредитов?
    Прежде, чем начать свой бизнес
    Поднимите свой финансовый IQ
    Почему мы хотим, чтобы Вы были богаты
    Заговор богатых. 8 новых правил обращения с деньгами
    Несправедливое преимущество
    Бизнес XXI века
    Богатый брат, богатая сестра
    Дар Мидаса
    Инвестиции в недвижимость
    Прощайте, крысиные бега!
    Истории успеха учеников богатого папы
    Сохраните ваш Актив № 1
    Богатый инвестор — Быстрый инвестор
    Почему отличники работают на троечников, а хорошисты на государство
    Второй шанс 
      </div>,
    links:[
      'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
      'https://www.instagram.com/therealkiyosaki/',
      'https://twitter.com/theRealKiyosaki'
  ] 
}

