import cykerberg from'./images/cykerberg.jpg'

export const p10={
    author:'Марка Цукерберга',
    img: cykerberg,
    citates: [
         {number: 1, text: "Самый большой риск - не брать риска. В мире, который меняется очень быстро, единственная стратегия, гарантированно приводящая к неудаче, - не брать риски."} 
, {number: 2, text: "Вопрос, который я задаю себе почти каждый день: 'Я делаю самое важное, что могу делать?'"} 
, {number: 3, text: "В мире, который меняется очень быстро, единственная стратегия, гарантированно приводящая к неудаче, - не брать риски."} 
, {number: 4, text: "Самая большая ошибка, которую мы совершили как компания, - слишком много полагаться на HTML5 вместо нативного подхода."} 
, {number: 5, text: "Те, кто считают, что они могут изменить мир, - те, кто это делает."} 
, {number: 6, text: "Дизайн - это не только то, как он выглядит и чувствуется. Дизайн - это то, как он работает."} , 
{number: 7, text: "Я хочу оставить след во Вселенной."} 
, {number: 8, text: "Мои любимые вещи в жизни не стоят ни копейки. Очень ясно, что самый ценный ресурс, который у нас всех есть, - это время."} 
, {number: 9, text: "Инновация не зависит от того, сколько долларов вы потратили на исследования и разработки. Когда Apple создавала Mac, IBM тратила в 100 раз больше на исследования и разработки. Это не о деньгах. Это о людях, о том, как вы их ведете и насколько вы это понимаете."} 
, {number: 10, text: "Люди, которые работают, являются движущей силой за Macintosh. Моя задача - создать для них пространство, освободить остальную часть организации и держать ее на расстоянии."} 
, {number: 11, text: "Ваше время ограничено, не тратьте его на то, чтобы жить чужой жизнью."} 
, {number: 12, text: "Те, кто считают, что они могут изменить мир, - те, кто это делает."} 
, {number: 13, text: "Инновация приходит от того, чтобы отказываться от тысячи вещей."} 
, {number: 14, text: "Люди, которые считают, что они могут изменить мир, - те, кто это делает."} 
, {number: 15, text: "Инновация отличает лидера от последователя."} 
, {number: 16, text: "Помнить о том, что вы умрете - это лучший способ избежать ловушки мышления, что у вас есть что-то терять. Вы уже голый. Нет причин не следовать своему сердцу."} 
, {number: 17, text: "Те, кто считают, что они могут изменить мир, - те, кто это делает."} 
, {number: 18, text: "Дизайн - это не только то, как он выглядит и чувствуется. Дизайн - это то, как он работает."} 
, {number: 19, text: "Ваша работа займет большую часть вашей жизни, и единственный способ быть действительно удовлетворенным - делать то, что вы считаете великой работой. И единственный способ делать великую работу - любить то, что вы делаете."} 
, {number: 20, text: "Оставайтесь голодными, оставайтесь глупыми."}
    ],
    text:`Марк Цукерберг - один из самых известных личностей в мире технологий и бизнеса. Он является сооснователем и главным исполнительным директором Facebook - крупнейшей социальной сети в мире. Благодаря своим уникальным способностям к программированию и предпринимательству, Марк Цукерберг стал одним из самых молодых миллиардеров в истории.

    Марк Цукерберг известен своей целеустремленностью и умением находить нестандартные решения для сложных проблем. Он продолжает развивать свой бизнес и создавать новые продукты, такие как Instagram и WhatsApp, которые также являются крупнейшими сервисами в своих сферах.
    
    Благодаря своей деятельности Марк Цукерберг стал одним из самых влиятельных бизнесменов в мире и активно занимается благотворительностью. В 2015 году он объявил о создании Инициативы Цукерберга по обучению, целью которой является предоставление доступа к образованию и расширение возможностей для всех людей в мире.`,
    link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

