import cykerberg from'./images/cykerberg.jpg'

export const p10={
    author:'Марк Цукерберг',
    img: cykerberg,
    citates: [
         {number: 1, text: "Самый большой риск - не брать риска. В мире, который меняется очень быстро, единственная стратегия, гарантированно приводящая к неудаче, - не брать риски."} 
, {number: 2, text: "Вопрос, который я задаю себе почти каждый день: 'Я делаю самое важное, что могу делать?'"} 
, {number: 3, text: "В мире, который меняется очень быстро, единственная стратегия, гарантированно приводящая к неудаче, - не брать риски."} 
, {number: 4, text: "Самая большая ошибка, которую мы совершили как компания, - слишком много полагаться на HTML5 вместо нативного подхода."} 
, {number: 5, text: "Те, кто считают, что они могут изменить мир, - те, кто это делает."} 
, {number: 6, text: "Дизайн - это не только то, как он выглядит и чувствуется. Дизайн - это то, как он работает."} , 
{number: 7, text: "Я хочу оставить след во Вселенной."} 
, {number: 8, text: "Мои любимые вещи в жизни не стоят ни копейки. Очень ясно, что самый ценный ресурс, который у нас всех есть, - это время."} 
, {number: 9, text: "Инновация не зависит от того, сколько долларов вы потратили на исследования и разработки. Когда Apple создавала Mac, IBM тратила в 100 раз больше на исследования и разработки. Это не о деньгах. Это о людях, о том, как вы их ведете и насколько вы это понимаете."} 
, {number: 10, text: "Люди, которые работают, являются движущей силой за Macintosh. Моя задача - создать для них пространство, освободить остальную часть организации и держать ее на расстоянии."} 
, {number: 11, text: "Ваше время ограничено, не тратьте его на то, чтобы жить чужой жизнью."} 
, {number: 12, text: "Те, кто считают, что они могут изменить мир, - те, кто это делает."} 
, {number: 13, text: "Инновация приходит от того, чтобы отказываться от тысячи вещей."} 
, {number: 14, text: "Люди, которые считают, что они могут изменить мир, - те, кто это делает."} 
, {number: 15, text: "Инновация отличает лидера от последователя."} 
, {number: 16, text: "Помнить о том, что вы умрете - это лучший способ избежать ловушки мышления, что у вас есть что-то терять. Вы уже голый. Нет причин не следовать своему сердцу."} 
, {number: 17, text: "Те, кто считают, что они могут изменить мир, - те, кто это делает."} 
, {number: 18, text: "Дизайн - это не только то, как он выглядит и чувствуется. Дизайн - это то, как он работает."} 
, {number: 19, text: "Ваша работа займет большую часть вашей жизни, и единственный способ быть действительно удовлетворенным - делать то, что вы считаете великой работой. И единственный способ делать великую работу - любить то, что вы делаете."} 
, {number: 20, text: "Оставайтесь голодными, оставайтесь глупыми."}
    ],
    text:`Марк Цукерберг - один из самых известных личностей в мире технологий и бизнеса. Он является сооснователем и главным исполнительным директором Facebook - крупнейшей социальной сети в мире. Благодаря своим уникальным способностям к программированию и предпринимательству, Марк Цукерберг стал одним из самых молодых миллиардеров в истории.

    Марк Цукерберг известен своей целеустремленностью и умением находить нестандартные решения для сложных проблем. Он продолжает развивать свой бизнес и создавать новые продукты, такие как Instagram и WhatsApp, которые также являются крупнейшими сервисами в своих сферах.
    
    Благодаря своей деятельности Марк Цукерберг стал одним из самых влиятельных бизнесменов в мире и активно занимается благотворительностью. В 2015 году он объявил о создании Инициативы Цукерберга по обучению, целью которой является предоставление доступа к образованию и расширение возможностей для всех людей в мире.`,
    links:[
        ['youtube ','https://www.youtube.com/hashtag/%D1%86%D1%83%D0%BA%D0%B5%D1%80%D0%B1%D0%B5%D1%80%D0%B3'],
        ['wikipedia ', 'https://ru.wikipedia.org/wiki/%D0%A6%D1%83%D0%BA%D0%B5%D1%80%D0%B1%D0%B5%D1%80%D0%B3,_%D0%9C%D0%B0%D1%80%D0%BA'],
        ['instagram ', 'https://www.instagram.com/zuck/']
    ],
Life_history:
<div>
Детство и юность

Родился Марк Эллиот Цукерберг 14 мая 1984 года в городе Уайт-Плейнсе (штат Нью-Йорк) в интеллигентной еврейской семье медиков. По знаку зодиака Марк — Телец. Родители Эдвард и Карен Цукерберг и сегодня ведут медицинскую практику: отец — в области стоматологии, а мать — психиатрии. Семья самого молодого миллиардера на планете многодетная, в ней выросли четверо отпрысков: Марк Эллиот, старшая сестра Рэнди и двое младших, Ариэль и Донна.

Основатель Facebook воспитывался в религиозной строгости, но, став совершеннолетним, заявил, что является атеистом и не придерживается традиций иудаизма.

Заинтересованность в разработке компьютерных программ проснулась у мальчика в 10 лет, когда отец подарил ему ПК, на котором продемонстрировал сыну базовые элементы языка программирования Atari BASIC. В 1996 году 12-летний Марк создал первый полноценный программный продукт под названием ZuckNet, который позволил общаться по локальной сети членам семьи.

По окончании начальной школы Цукерберг поступил в престижный пансион Phillips Exeter Academy. Для дипломной работы парень создал программу распознавания музыкальных вкусов пользователей интернета Synapse, которую позже захотела выкупить компания Microsoft за $ 2 млн. Марк отказался и от вознаграждения, и от предложенного сотрудничества, заявив, что «вдохновение не продается».

В 2002 году неожиданно для всех молодой человек поступил в Гарвард на факультет психологии. На решение повлияла мама. Но одновременно с психологией он совершенствовался в программировании, для чего посещал дополнительные курсы по информатике, продолжая создавать собственные разработки.

Еще на 2-м курсе вуза Марк создал программу для студентов CourseMatch, благодаря которой учащиеся делились друг с другом опытом по изучаемым дисциплинам. Вторым проектом Цукерберга стал Facemash, позволявший студентам голосовать за понравившиеся фотографии учащихся Гарварда.

Для создания этого проекта хакер взломал базу данных университета, за что чуть не вылетел из вуза: студенты пожаловались на использование личных фото без разрешения. Несмотря на запрет дальнейшего развития Facemash, программист не оставил затеи сделать Гарвард более открытым, поэтому изобрел альтернативный проект с запароленными пользовательскими альбомами.

<h1>

«Фейсбук»
</h1>
<p>

граммного обеспечения Facemash Цукерберг разработал коммуникационный шедевр в виде социальной сети Facebook (соцсеть запрещена в РФ, она принадлежит корпорации Meta, которая признана в РФ экстремистской) , которая расширила общение студентов Гарварда по локальной сети. За считанные дни проект перерос границы гарвардского кампуса, к нему присоединились университеты Лиги плюща в Бостоне, Нью-Йорке, Массачусетсе и Канаде. Вскоре примкнули Стэнфорд и Колумбийский университет.

Идеей социальной сети было размещение пользователями на своих страницах фотографий и информации — от научных интересов до гастрономических пристрастий, за счет чего в кратчайшие сроки в сети появились группы по интересам, расширяющиеся каждый день.

Вскоре создатель «Фейсбука» понял, что для развития проекта нужны немалые инвестиции. Поэтому он, взяв пример с Билла Гейтса, бросил Гарвард, а все отложенные родителями на учебу деньги ($ 85 тыс.) вложил в детище. По словам Цукерберга, существенную помощь в превращении Facebook из колледж-проекта в настоящую компанию ему оказали создатель музыкального сервиса Napster Шон Паркер и руководитель Apple Стив Джобс.

Летом 2004 года программист переехал в Пало-Альто и зарегистрировал свой проект как юридическое лицо, став генеральным директором Facebook. В число сооснователей компании вошли студенты Гарварда Эдуардо Саверин, Дастин Московиц, Эндрю Макколум и Крис Хьюз.

Марк Цукерберг, Кевин СистромМарк Цукерберг в молодости и Кевин Систром / Фото: @zuck﻿
Звездный час Марка наступил в 2007 году, когда Microsoft оценил проект в $ 15 млрд, приобретя 1,6 % акций компании за $ 240 млн. В 2008-м программист открыл международную штаб-квартиру в Дублине, а в 2009-м публично заявил о первой прибыли. С этого момента соцсеть Facebook открыла коды платформы для всех желающих создавать для проекта новые приложения, благодаря чему на сайт сегодня ежедневно загружается порядка 140 новых «апликух».

В 2015 году «Фейсбук» стал вторым по посещаемости сайтом в мире. В мае 2017-го Марк получил диплом и почетную степень доктора юриспруденции Гарварда. Спустя годы предприниматель вернулся в университет, чтобы произнести речь выпускника и получить документ о высшем образовании.

Деятельность Цукерберга привлекает внимание различных исследователей. Феномен успешности главного проекта программиста до сих пор вызывает интерес у пользователей. Издание Business Insider представило на суд читателей подборку известных цитат предпринимателя под названием «Так говорил Цукерберг». Сам Марк любит повторять крылатую фразу Альберта Эйнштейна:

«Все следует упрощать до тех пор, пока это возможно, но не более того».
В октябре 2021 года корпорация Facebook заявила о ребрендинге и переименовании в Meta, чтобы дистанцироваться от одноименной соцсети, которая является одним из многих ее продуктов.
</p>
<h1>

Бизнес-проекты
</h1>
<p>

В линейку платформ компании помимо Facebook входят Instagram 
, WhatsApp и Oculus. Версия Instagram для детей младше 13 лет, о разработке которой было объявление в марте, вызвала волну критики, в результат чего компания приостановила проект для дополнительной проработки его концепции.

Цукерберг является соучредителем и членом совета директоров проекта по разработке космических зондов с солнечным парусом Breakthrough Starshot.


В 2018 году Facebook и Microsoft запустили в эксплуатацию трансатлантический кабель от США до Испании: проект MAREA для оптимизации интернет-инфраструктуры обошелся компаниям в $ 15 млрд.

Одним из проектов Цукерберга является Horizon Workrooms — это приложение для видеосвязи позволяет создать собственный аватар и рабочую комнату и проводить встречи и презентации. Для работы Horizon необходимо иметь в наличии VR-шлем Oculus Quest 2.

Согласно интервью Цукерберга, в планах компании — подключение к интернету жителей всего мира. В рамках этой задачи Facebook занимается разработкой спутника Athena для предоставления широкополосного интернет-доступа в районах с плохим покрытием и дронов Aquila для передачи интернет-сигнала, а также развертыванием многоузловой беспроводной системы Terragraph. Запущена инициатива Free Basics, обеспечивающая доступ к ряду интернет-сервисов без оплаты доступа к Сети.

Марк заявил, что компания ведет разработку искусственного интеллекта и робота-дворецкого.
</p>
<h1>

Оценка состояния
</h1>
<p>

В 2010-м Цукерберг стал самым молодым долларовым миллиардером — на начало года журнал Forbes оценил его состояние в $6,9 млрд, а к концу года оно выросло на 245 %. Программист завоевал титулы влиятельнейшего человека на планете и суперуспешного бизнесмена до 40 лет.

Стив Джобс, Марк ЦукербергСтив Джобс и Марк Цукерберг / Фото: @estadao﻿
В декабре 2020-го глава «Фейсбука» (соцсеть запрещена в РФ, она принадлежит корпорации Meta, которая признана в РФ экстремистской) замыкал тройку богатейших людей планеты: по оценкам «Форбс», в распоряжении предпринимателя было $ 101,7 млрд. В 2021-м произошел продолжительный сбой в работе Facebook и его сервисов WhatsApp и «Инстаграм» (соцсеть запрещена в РФ, она принадлежит корпорации Meta, которая признана в РФ экстремистской), что вызвало падение акций компании на 5 %: Цукерберг потерял почти $ 7 млрд. По состоянию на сентябрь 2022 года состояние бизнесмена составляло $ 53 млрд.

Вскоре Марк потерял половину своего состояния. Резкое снижение доходов было связано с процессами реструктуризации компании ﻿Facebook в Meta, Цукерберг следовал идее контроля над метавселенной. Но специалисты выделяли и другие проблемы. В частности, это конкуренция с платформой «ТикТок», попытка «Инстаграма» ввести так называемые рилсы. Однако пользователи не оценили новые возможности скопированной функции.

Впрочем, сам миллиардер это понимал и неоднозначно выступал с заявлениями, что реструктуризация его компании потребует больших вложений на протяжении нескольких лет.﻿

А весной 2023 года издание «Форбс» оценило состояние бизнесмена в $ 84,9 млрд﻿.
</p>
<h1>

Благотворительность
</h1>
<p>

В декабре 2015 года Цукерберг и его супруга Присцилла Чан основали благотворительный фонд CZI («Инициатива Чан-Цукерберга»), целью которого стали продвижение человеческого потенциала и поощрение равенства. Супруги заявили, что для реализации этой миссии отдадут 99 % акций Facebook, принадлежащих семье, — их оценочная стоимость составила $ 45 млрд.

CZI спонсирует научные и благотворительные программы. К примеру, в 2020-м фонд выделил $ 13,6 млн на исследования коронавируса.
</p>
<h1>

Личная жизнь
</h1>
<p>

Личная жизнь рыжеволосого и невысокого миллиардера не соответствует представлениям о богатейшем человеке на планете. Он ведет скрытный образ жизни, не кичится богатством и не сорит деньгами.

У Марка скромная машина — Volkswagen Golf GTI, которую он водит сам. В качестве повседневной одежды программист отдает предпочтение джинсам и серым футболкам. Такая приверженность к минимализму позволяет предпринимателю больше времени и внимания уделять тем вещам, которые ему интересны.

В 2012 году Цукерберг женился на давней подруге Присцилле Чан, с которой познакомился в 2002-м на студенческой вечеринке в Гарварде. Китаянка по национальности, она отличалась упорством в достижении цели: воплотить американскую мечту своих родителей и получить достойное образование в США. Ради поступления в престижный вуз девушка даже занялась большим теннисом, хотя никогда не отличалась тягой к спорту.

Марк Цукерберг с Присциллой Чан и детьмиМарк Цукерберг с женой Присциллой Чан и дочерьми / Фото: @zuck﻿
Молодые люди сохранили отношения даже после того, как их жизненные пути на время разошлись. Присцилла продолжила учебу, в то время как Марк обосновался в столице Кремниевой долины.

Первые годы после свадьбы молодожены безуспешно пытались стать родителями: Присцилла пережила 3 выкидыша. Но в конце 2015 года у пары родилась дочь Максима (Макс), что стало счастливейшим моментом в жизни супругов, мечтавших о ребенке. Спустя 2 года супруга подарила миллиардеру вторую дочь, которую назвали Августой. Осенью 2022 года бизнесмен поделился с подписчиками новостью о беременности жены. Супруга Цукерберга носила под сердцем третьего ребенка. В марте 2023-го Чан родила дочь Аурелию.

До 2015 года мультимиллиардер жил исключительно в съемных жилищах, не раскошеливаясь на собственное. Узнав о беременности жены, Марк построил уютное семейное гнездышко для комфортной жизни долгожданного первенца. Жилище обошлось в $ 7 млн, причем его покупку программист совершил самостоятельно, не прибегая к услугам агента.

Дом основателя Facebook 
расположен в историческом центре Силиконовой долины — городе Пало-Альто, в 10 минутах езды от штаб-квартиры Facebook в Менло-Парке. В особняке миллиардера сейчас нет лишней прислуги, функцию дворецкого выполняет электронная программа, оснащенная голосом Моргана Фримена. Интересно, что предприниматель старательно скрывает свою приватную жизнь, поэтому скупил вокруг своего дома соседские особняки.
</p>

</div>
}