import mask from'./images/mask.jpg'

export const p11={
    name:'Ilon Mask',
    author:'Илон Маск',
    img: mask,
    citates: [
        { number: 0, text: "Мы должны сделать жизнь на Марсе возможной, потому что, если мы этого не сделаем, жизни на Земле может не хватить." },
        { number: 1, text: "Я хочу умереть на Марсе, но не на прилете." },
        { number: 2, text: "Я не верю в случайности. Судьба наша создана нами сами." },
        { number: 3, text: "Заставьте себя мечтать больше, думать больше, учиться больше и становиться лучше каждый день." },
        { number: 4, text: "Я считаю, что это возможно для любого человека, если он действительно нацелен на достижение своей цели." },
        { number: 5, text: "Не бойтесь новых идей. Бойтесь старых идей, которые не работают." },
        { number: 6, text: "Когда что-то очень важно, вы делаете это, даже если шансы на успех невысоки." },
        { number: 7, text: "Будущее - это всего лишь вероятность. И оно может измениться." },
        { number: 8, text: "Наша большая задача - убедиться, что люди, которые здесь работают, действительно хотят быть здесь и им нравится то, что они делают." },
        { number: 9, text: "Если вы работаете на что-то, что вы действительно считаете важным, то это даст вам энергию." },
        { number: 10, text: "Если вы не верите в будущее, то его не будет." },
        { number: 11, text: "Самое важное, что нужно делать, это убеждаться, что вы действительно любите то, что вы делаете." },
        { number: 12, text: "У меня есть достаточно денег, чтобы купить большую часть вещей, но это не имеет большого значения. В конечном счете, это не то, что делает меня счастливым." },
        { number: 13, text: "Не делайте то, что делают другие. Идите своим путем и делайте что-то уникальное." },
        { number: 14, text: "Успех - это не конечная точка. Это лишь начало нового пути." },
        { number: 15, text: "Вы должны быть настойчивым и верить в то, что делаете. Это единственный способ быть успешным в том, что вы делаете." },
        { number: 16, text: "Если вы не можете сделать что-то уникальное, то лучше не делайте ничего." },
        { number: 17, text: "Не бойтесь провалиться. Бойтесь не попытаться." },
        { number: 18, text: "Успех - это обучение. Если вы не делаете что-то, то вы ничего не узнаете." },
        { number: 19, text: "Мы можем изменить мир и сделать его лучше. Именно для этого я и стремлюсь каждый день." }
      ],
    text:`Илон Маск - это легендарный и великий предприниматель, инженер и изобретатель, который стал знаковой фигурой в мире технологий и науки. Он основал множество успешных компаний, включая Tesla, SpaceX и The Boring Company, и внес большой вклад в развитие электромобильной индустрии, космических технологий, а также в поиск путей для решения проблем, связанных с изменением климата и сохранением экологии Земли.

    Илон Маск - это также вдохновитель и мечтатель, который всегда стремится к новым высотам и вызывает изменения в отраслях, с которыми он работает. Его инновационные идеи и проекты имели огромный влияние на мировую экономику и общество, а его видение светлого будущего, возможно, станет действительностью благодаря его настойчивости и решительности.
    
    В целом, Илон Маск - это уникальная личность, которая заслуживает уважения за свой талант, решительность и вклад в науку и технологии`,
    Life_history:
    <div>
    <h1>

      Детство и юность
    </h1>
    <p>

Илон родился 28 июня 1971 года в столице Южно-Африканской Республики Претории — там же, где его отец. Родители Маска развелись, когда ему не было и 10 лет. Он вместе с матерью, братом и сестрой переехал в Дурбан — третий по численности город ЮАР. Но через два года Маск вернулся к отцу в Преторию.

Отец учил сыновей устанавливать сантехнику, прокладывать электропроводку, строить — в общем, работать руками. Илон считает, что именно от папы унаследовал склонность к инженерии. «Я хорошо разбираюсь в технике. То, что очень сложно для других, легко для меня», — признавался он журналу Rolling Stone.


В школе над Илоном издевались: после одного из избиений он даже попал в больницу. Его перевели в другую школу, где атмосфера была получше. Но Илон рос замкнутым, и у него так и не появилось близких друзей в школе — возможно, потому что он, по словам его матери, «был самым младшим и самым маленьким в классе». Мальчик больше интересовался чтением — однажды он «проглотил» два комплекта энциклопедий.

“
В 1981 году отец купил Илону компьютер, а в 12 лет подросток уже написал свою первую игру — Blastar и продал в журнал PC и Office Technology за $500. Деньги мальчик вложил в акции.

В 17 лет Маск переехал к родственникам в Канаду — по его утверждениям, чтобы не проходить военную службу в Южной Африке и не поддерживать таким образом режим апартеида (деления на расы). В новой стране Маск сначала поступил в университет но через два года бросил учёбу.

Затем он всё же получил высшее образование, но уже в США. В Пенсильвании он стал бакалавром по экономике и физики. Затем поступил в знаменитый Стэнфордский университет, но бросил его ради учёбы.
    </p>
<h1>

Первые шаги Илона Маска в бизнесе
</h1>
<p>

В 1996 году совместно с братом Илон открыл IT-компанию Zip2 на средства «небольшой группы случайных инвесторов-ангелов из Кремниевой долины. Маск вспоминал, что в то время не мог себе позволить аренду квартиры, поэтому ночевал в офисе, спал на диване, а душ принимал в волонтёрской организации.

В бизнес по производству ПО они с братом вкладывали стипендии и кредиты. При этом Илон, по его словам, накопил долг за учёбу в $100 000. Через три года Zip2 выкупила компания Compaq, а Илон получил от сделки $22 млн.

В 1999 году Маск стал одним из основателей платёжной системы X.com, которая впоследствии слилась с PayPal. Её, в свою очередь, в 2002 году выкупила eBay, а Илон получил $180 млн.

</p>
<h1>
Основные компании Илона Маска

</h1>
<h2>

Tesla
</h2>
<p>

Tesla Motors Маск не основывал — её создали инженеры Мартин Эберхард и Марк Тарпеннинг в 2003 году. Илон присоединился к ним спустя год, вложив часть вырученных средств от продажи PayPal — $70 млн.

Компания выпускает электромобили. Tesla показала: автомобиль может быть как гаджет, и её продукция оказалась востребованной. Но с точки зрения бизнеса это был трудный путь: фирма начала зарабатывать только к 2020 году, а до этого лишь прожигала деньги инвесторов.

В том же году 2020 году Tesla Model 3 стала самым продаваемым электромобилем в истории — производитель продал свыше 800 000 машин. А в 2023 году электрокар Tesla Model Y стал самым продаваемым автомобилем в мире.

У Tesla есть дочерняя компания SolarCity по производству солнечных энергосистем и батарей для электромобилей — это тоже один из проектов Маска.

</p>
<h2>

SpaceX
</h2>
<p>

В 2002 году Маск основал компанию Space Exploration Technologies (SpaceX). Она занимается запусками ракет Falcon и кораблей Dragon, доставкой грузов на околоземную орбиту, а также отправляет в космос спутники системы Starlink для высокоскоростного доступа в интернет.

В 2022 году SpaceX стала крупнейшим спутниковым оператором в мире.

Компания стремится к созданию многоразовых ракет — и они уже на 80% таковы, если верить словам Маска. Этого удалось добиться в том числе с помощью управляемых посадок первых ступеней на внутренние платформы и в дальнейшем их вторичного использования. У компании также есть программа по переработке углекислого газа из атмосферы в ракетное топливо.

SpaceX стремится сделать полёты дешевыми и массовыми. Одна из долгосрочных целей Маска — колонизировать Марс.

</p>
<h2>

The Boring Company («Скучная компания»)
</h2>
<p>

Инженеры SpaceX и Tesla привлекались к работе над идеей создания вакуумного поезда Hyperloop — высокоскоростного и, предположительно, самого дешёвого транспорта, передвигающегося с помощью магнитной левитации внутри подземных труб в вакууме.

The Boring Company строила тоннель-гиперпетлю из Нью-Йорка в Вашингтон, но проект приостановили. «В будущем я мог бы финансировать или консультировать проект Hyperloop, но сейчас я не могу оторвать глаз ни от SpaceX, ни от Tesla», — сообщил Маск.
</p>
<h2>

Twitter
</h2>
<p>

В 2022 году Маск выкупил 9,2% акций Twitter и заявил о желании выкупить контрольный пакет. После многочисленных перипетий, включая отказ Илона от покупки, сделка всё же состоялась — спустя полгода.

«Я инвестировал в Twitter, так как верю, что соцсеть имеет потенциал стать платформой для распространения свободы слова во всём мире, которая, как я считаю, является основой для демократии», — заявил Маск.

Возглавив соцсеть, миллиардер разблокировал аккаунт экс-президента США Дональда Трампа, ввёл платную подписку, а спустя время покинул пост главы Twitter. Летом он переименовал проект в Х.

</p>
<h2>

NeuraLink
</h2>
<p>

Фирма создаёт интерфейсы для внедрения в человеческий мозг. Маск уверен, что со временем технологии позволят лечить паралич, слепоту, глухоту и другие нарушения работы нервной системы. Компании уже разрешили вживлять чипы в мозг человека.

Маск также владеет компанией OpenAI, которая занимается разработкой и лицензированием технологий на основе машинного обучения — проще говоря, искусственным интеллектом. Самый известный её продукт — ChatGPT.
</p>
<h1>

Принципы жизни Илона Маска
</h1>
<p>

Илон считает себя не бизнесменом и не предпринимателем, а скорее инженером, изобретателем и «технологом». О своих двух самых успешных проектах он говорил так:

“
«Я не рассчитывал на большой успех, когда начинал Tesla и SpaceX. Просто я думал, что они достаточно важны, чтобы ими заниматься в любом случае».

Маск — патологический трудоголики требует полной самоотдачи от своих сотрудников. Так, после жалобы одного из работников Tesla по поводу того, что они слишком много работают и мало видят родных, Илон саркастически заметил: «Я бы сказал этим людям, что они увидят свои семьи, когда мы обанкротимся». В 2022 году Маск отменил в своих компаниях удалёнку и писал работникам SpaceX и Tesla электронные письма о том, что они должны проводить в офисе не менее 40 часов в неделю.

При этом Илон убеждён, что одного трудоголизма мало: «Очень важно любить людей, с которыми вы работаете, иначе жизнь и ваша работа будут очень несчастными. Люди работают лучше, когда знают о своей цели и понимают, почему она именно такая. Важно сделать так, чтобы люди с нетерпением ждали прихода на работу утром и получали удовольствие от процесса».

Илон периодически признаётся, что почти не бывает в отпусках. В 2000 году после поездки в Бразилию и Южную Африку он чуть не умер от малярии.

“
После этого Маск шутил: «Это мой урок насчёт отпуска: отпуск убьёт тебя».

Маск в шутку (или нет) объясняет свою многодетность тем, что «делает всё возможное, чтобы помочь в борьбе с депопуляцией человечества» и что «Марсу нужны колонисты». По мнению Илона, снижение рождаемости — «это намного более серьёзная угроза нашей цивилизации, чем что-либо ещё».

“
Илон с юмором относится к своим неудачам — по крайней мере, на публике. Например, в 2021 году он сказал о взорвавшейся ракете: «Покойся с миром, SN10, почётная отставка». А в 2023 году при очередной неудаче написал в Twitter: «Это был "захватывающий" запуск».

Миллиардер присоединился к кампании «Клятва дарения», основанной Биллом Гейтсом и Уорреном Баффеттом. Все, кто подписал это обещание, фактически клянутся отдать не менее половины своего капитала на благотворительность — при жизни или после смерти.
</p>
<h1>

Интересные факты об Илоне Маске
</h1>
<p>

IQ Маска равен 155 баллам. Илон имеет фотографическую память.

Маск публично признавался, что у него синдром Аспергера — расстройство аутистического спектра. Он постоянно пьёт снотворное, потому что у него проблемы со сном.

Маск увлекается самолётами и коллекционированием: владел Aero L-39 Albatros чехословацкого производства, а позже купил Dassault Falcon 900 из фильма «Здесь курят». В октябре 2013 года он выкупил за $997 000 автомобиль-подлодку Wet Nellie из фильма «Шпион, который меня любил» 1977 года о Джеймсе Бонде. Илон также владел болидом «Формулы-1», пока не попал на нём в аварию.

В подростковом возрасте Илон и его двоюродные братья захотели открыть игровой зал. Они умудрились подписать договор об аренде, заключить контракты, заполнить стопку форм в отделе городского планирования и даже получили разрешение на зонирование, прежде чем городские власти поняли, что имеют дело с несовершеннолетними.

Исполнительный директор Google Ларри Пейдж смеялся над тем, что у Маска нет жилья в Кремниевой долине, которую он посещает еженедельно по работе: «Он словно какой-то бездомный, что мне кажется забавным. Он пишет мне по электронной почте и говорит: "Я не знаю, где остановиться сегодня вечером. Можно я зайду?" Хотя я ещё не дал ему ни ключа, ни чего-то другого».

Маск регулярно общался в Twitter с экс-главой «Роскосмоса» Дмитрием Рогозиным и неоднократно писал твиты на русском. Например, экс-глава «Роскосмоса» заявлял, что после введения санкций США будут отправлять своих астронавтов на МКС с помощью батута вместо российских кораблей. В 2020 году после успешного запуска пилотируемого корабля Crew Dragon Илон написал, что «батут работает».

Предприниматель — член Лондонского королевского общества, куда его приняли в 2018 году за «выдающиеся заслуги перед наукой». Также он «Человек года — 2021» по версии журнала Time.

Тренировался с обладателем чёрного пояса по джиу-джитсу перед боем с основателем Meta (признана в РФ экстремисткой организацией) Марком Цукербергом. Миллиардеры готовы сразиться в октагоне из-за того, что компания Цукерберга собирается выпустить конкурента Twitter.
</p>
    </div>,
    
    links:[
      'https://ru.wikipedia.org/wiki/%D0%9C%D0%B0%D1%81%D0%BA,_%D0%98%D0%BB%D0%BE%D0%BD',
      'https://www.youtube.com/watch?v=6RiY1fzu-A8',
      'https://www.youtube.com/watch?v=zYNhZ6N4eLY'
  ] 
}
