import mask from'./images/mask.jpg'

export const p11={
    name:'Ilon Mask',
    author:'Илона Маска',
    img: mask,
    citates: [
        { number: 0, text: "Мы должны сделать жизнь на Марсе возможной, потому что, если мы этого не сделаем, жизни на Земле может не хватить." },
        { number: 1, text: "Я хочу умереть на Марсе, но не на прилете." },
        { number: 2, text: "Я не верю в случайности. Судьба наша создана нами сами." },
        { number: 3, text: "Заставьте себя мечтать больше, думать больше, учиться больше и становиться лучше каждый день." },
        { number: 4, text: "Я считаю, что это возможно для любого человека, если он действительно нацелен на достижение своей цели." },
        { number: 5, text: "Не бойтесь новых идей. Бойтесь старых идей, которые не работают." },
        { number: 6, text: "Когда что-то очень важно, вы делаете это, даже если шансы на успех невысоки." },
        { number: 7, text: "Будущее - это всего лишь вероятность. И оно может измениться." },
        { number: 8, text: "Наша большая задача - убедиться, что люди, которые здесь работают, действительно хотят быть здесь и им нравится то, что они делают." },
        { number: 9, text: "Если вы работаете на что-то, что вы действительно считаете важным, то это даст вам энергию." },
        { number: 10, text: "Если вы не верите в будущее, то его не будет." },
        { number: 11, text: "Самое важное, что нужно делать, это убеждаться, что вы действительно любите то, что вы делаете." },
        { number: 12, text: "У меня есть достаточно денег, чтобы купить большую часть вещей, но это не имеет большого значения. В конечном счете, это не то, что делает меня счастливым." },
        { number: 13, text: "Не делайте то, что делают другие. Идите своим путем и делайте что-то уникальное." },
        { number: 14, text: "Успех - это не конечная точка. Это лишь начало нового пути." },
        { number: 15, text: "Вы должны быть настойчивым и верить в то, что делаете. Это единственный способ быть успешным в том, что вы делаете." },
        { number: 16, text: "Если вы не можете сделать что-то уникальное, то лучше не делайте ничего." },
        { number: 17, text: "Не бойтесь провалиться. Бойтесь не попытаться." },
        { number: 18, text: "Успех - это обучение. Если вы не делаете что-то, то вы ничего не узнаете." },
        { number: 19, text: "Мы можем изменить мир и сделать его лучше. Именно для этого я и стремлюсь каждый день." }
      ],
    text:`Илон Маск - это легендарный и великий предприниматель, инженер и изобретатель, который стал знаковой фигурой в мире технологий и науки. Он основал множество успешных компаний, включая Tesla, SpaceX и The Boring Company, и внес большой вклад в развитие электромобильной индустрии, космических технологий, а также в поиск путей для решения проблем, связанных с изменением климата и сохранением экологии Земли.

    Илон Маск - это также вдохновитель и мечтатель, который всегда стремится к новым высотам и вызывает изменения в отраслях, с которыми он работает. Его инновационные идеи и проекты имели огромный влияние на мировую экономику и общество, а его видение светлого будущего, возможно, станет действительностью благодаря его настойчивости и решительности.
    
    В целом, Илон Маск - это уникальная личность, которая заслуживает уважения за свой талант, решительность и вклад в науку и технологии`,
    link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

