import kyrpatov from'./images/kyrpatov.jpg'

export const p12={
    author:'Андрея Куратова',
    img: kyrpatov,
    citate: 'Факт же состоит в том, что мы там, где мы есть. И давайте признаемся себе честно, не делаем всего, что следовало бы, чтобы оказаться в каком-то другом месте.',
    text:`Андрей Курпатов - это известный психолог, писатель и общественный деятель, который внес огромный вклад в развитие психологии и науки о человеке в России.

    Он является автором множества научных работ по темам психологии, рассказов и книг о жизни и психологии. Он также проводил множество лекций, семинаров и конференций, где поделился своими знаниями о психологии, помогая людям лучше понимать себя и своих близких.
    
    Андрей Курпатов также известен своими работы в благотворительности, таких как его фонд "Андрей Курпатов - детям", который помогает детям с ограниченными возможностями, и фонд "Андрей Курпатов - женщинам", который поддерживает женщин и детей, оказавшихся в трудной жизненной ситуации.
    
    Кроме того, Андрей Курпатов является художником и театральным режиссером, что делает его творческую личность еще более многогранной.
    
    В целом, Андрей Курпатов - это замечательный человек, который сделал огромный вклад в развитие психологии и науки о человеке, а также помог множеству людей в России`,
    link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

