import twen from'./images/twen.jpg'

export const p14={
    name:'Ilon Mask',
    author:'Марка Твена',
    img: twen,
    citate: 'Через 20 лет вы будете больше разочарованы теми вещами, которые вы не делали, чем теми, которые вы сделали.',
    text:`Марк Твен - легендарный и великий американский писатель. Он известен своими яркими и остроумными произведениями, которые до сих пор пользуются популярностью и признанием по всему миру. 
 
    Марк Твен, настоящее имя Сэмюэл Лэнгхорн Клеменс, стал известным благодаря своим произведениям, таким как "Приключения Тома Сойера", "Приключения Гекльберри Финна" и "Принц и нищий". Его книги отличаются уникальным стилем письма, юмором и острым наблюдением за обществом и человеческой природой. 
     
    Марк Твен был не только талантливым писателем, но и общественным деятелем. Он выступал за права рабочих, против расизма и имел критическое отношение к социальным неравенствам своего времени. Его произведения часто содержат глубокий смысл и комментарии о проблемах общества. 
     
    Творчество Марка Твена оставило глубокий след в литературе и оказало влияние на многих писателей и читателей. Его произведения до сих пор актуальны и позволяют нам задуматься над вечными темами, такими как природа человека, свобода и справедливость. 
     
    В целом, Марк Твен был не только легендарным и великим писателем, но и мыслителем, чьи идеи и произведения продолжают вдохновлять и волновать людей по всему миру.`,
     link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

