import swarts from'./images/shwarts.jpg'

export const p15={
    name:'Arnold Shwartsneger',
    author:'Арнольд Швартснегер',
    img: swarts,
    citates:  [
        { number: 0, text: "Думать слишком много — вредно. Отрицательные стороны есть всегда. Чем больше знаешь, тем меньше хочется что-либо делать. Если бы мне было известно все о недвижимости, кино и культуризме, я бы ни за что не занялся всем этим. Так же в точности я относился и к семейной жизни" },
        { number: 1, text: "Ни в чем не вини своих родителей. Они сделали для тебя все, что было в их силах, и если в наследство от них достались какие-то проблемы, теперь решать эти проблемы предстоит тебе" },
        { number: 2, text: "Часто бывает проще принять решение, не владея всей полнотой информации, так как в этом случае не приходится ломать голову над несущественными мелочами. Если же информации чересчур много, это может парализовать волю. Вся сделка будет казаться одним сплошным минным полем" },
        { number: 3, text: "Когда человек стесняется своих неудач, как это было со мной, он склонен воображать, что весь мир сфокусирован на его провале" },
        { number: 4, text: "Как это частенько бывает, невозможное потихоньку начинает становиться возможным" },
        { number: 5, text: "Есть пределы того, чего можно достичь зубрежкой, даже занимаясь по двенадцать часов в сутки." },
        { number: 6, text: "Для максимальной плодотворности занятий мне всегда требовалось поставить перед собой определенные цели, чтобы вызвать прилив адреналина. Я обнаружил, что оставаться на вершине значительно труднее, чем подниматься на нее" },
        { number: 7, text: "Я хочу и впредь бродить как щенок. Я впутываюсь в какую-либо проблему, а затем решаю, что она собой представляет в действительности. Не пугай меня раньше времени" },
        { number: 8, text: "Если уж тревога не дает покоя, вместо того чтобы готовить пути отхода, подумай о том худшем, что может случиться в случае неудачи. Насколько все будет плохо? И ты быстро поймешь, что на самом деле это пустяки" },
        { number: 9, text: "Можно снять величайшее в мире кино, но если не довести его до зрителя, если никто не будет о нем знать, результат будет никаким" },
        { number: 10, text: "Сама по себе нестандартность еще ничего не значит, если человек неудачник." },
        { number: 11, text: "Я всегда считал, что гораздо важнее не то, сколько человек зарабатывает, а то, как он вкладывает деньги, как приумножает свой капитал" },
        { number: 12, text: "Не надо ходить туда, где толпа. Лучше идти туда, где пусто. И даже если дорога туда трудна, именно там мое место, и конкуренция там не такая острая" },
        { number: 13, text: "Но я верил, что единственный способ стать лидером заключается в том, чтобы относиться к себе, как к лидеру и при этом трудиться не покладая рук. Если ты сам не веришь в себя, как могут поверить в тебя другие?" },
        // { number: 14, text: "Моя музыка - это мое лекарство, она помогает мне и другим людям." },
        // { number: 15, text: "Мы должны найти свет внутри себя, чтобы преодолеть тьму." },
        // { number: 16, text: "Мы должны помнить, что каждый из нас имеет свои битвы, и никто не знает, что происходит внутри другого." },
        // { number: 17, text: "Мы можем использовать свою боль, чтобы создать что-то красивое и вдохновляющее." },
        // { number: 18, text: "Мы должны быть сильными и не позволять тьме поглотить нас." },
        // { number: 19, text: "Мы можем найти надежду и исцеление в музыке, она объединяет нас." }
      ],    text:` Арнольд Шварценеггер - легендарный и великий актер и бодибилдер. Он известен своими впечатляющими достижениями в киноиндустрии и спорте, а также своим влиянием и вдохновением для многих людей по всему миру. 
 
    Шварценеггер начал свою карьеру как профессиональный бодибилдер и стал одним из самых успешных спортсменов в этой области. Он выиграл несколько титулов чемпиона мира по бодибилдингу и стал иконой этого спорта. 
     
    Позднее Шварценеггер перешел в киноиндустрию и стал одним из самых известных и высокооплачиваемых актеров. Он снялся во многих популярных фильмах, включая "Терминатор", "Предатор", "Коммандо" и многие другие. Его харизма, физическая сила и профессионализм привлекли множество поклонников. 
     
    Шварценеггер также проявил себя в политике, став губернатором Калифорнии с 2003 по 2011 год. В этой роли он продолжал вдохновлять и влиять на людей, стремясь к положительным изменениям и улучшению жизни граждан. 
     
    В целом, Арнольд Шварценеггер - это символ силы, упорства и успеха. Его талант, преданность и вдохновение внушают уважение и восхищение. Он оставил неизгладимый след в киноиндустрии, спорте и в сердцах многих людей по всему миру.`,
    Life_history:
    <div>
        <h1>

Детство и юность
        </h1>
<p>

Арнольд появился на свет в австрийской деревне Таль в 1947 году в семье католиков. Родители, особенно отец, держали детей в ежовых рукавицах. Отец Густав Шварценеггер работал начальником местной полиции, в 1938 году стал членом нацистской партии. Мама Арнольда занималась домашними делами и следила за сыновьями.

Арнольд не был любимчиком: больше внимания родители уделяли старшему сыну Мейнхарду. В обязанности Арнольда входило вставать в 6 утра и перед школой выполнять все домашние дела.

Отец настоял на том, чтобы Арнольд для хорошей физической формы занялся футболом. Парень не осмелился ослушаться строгого родителя, но в 14-летнем возрасте поменял футбол на понравившийся ему культуризм. Арни каждый день посещал тренажерный зал в Граце. Это стало причиной скандалов с отцом, не терпящим неповиновения.

Арнольд ШварценеггерАрнольд Шварценеггер в молодости﻿ / @schwarzenegger
Об атмосфере в семье ясно дают понять факты, которые содержит биография Арнольда Шварценеггера. В 1971 году родной брат Мейнхард в состоянии опьянения попал в аварию и погиб. Арни не приехал на похороны брата, а позднее не пришел попрощаться с отцом.
</p>
<h1>

Бодибилдинг
</h1>
<p>

В 18 лет Арнольд пошел в армию. Отслужив, перебрался жить в Мюнхен. Там Арни взяли на работу в фитнес-клуб. В молодости с деньгами у парня было настолько туго, что спать ему приходилось прямо на полу тренажерного зала.

Тяготы наложили отпечаток на характер и поведение Арнольда. Он постоянно попадал в драки, его регулярно штрафовала дорожная полиция. И хотя Арни вскоре сам стал руководителем тренажерного зала, от этого его долги не уменьшались.

Светлая полоса в жизни культуриста началась с 1966 года. Арнольд Шварценеггер неожиданно попал на вторую ступень конкурса «Мистер Вселенная», но долгожданный титул он получил только в следующем году. Особенным стал для будущего актера и 1968-й. Издатель журналов о бодибилдинге Джо Вейдер пригласил его в США. Там Арни участвовал в конкурсе «Мистер Вселенная — 1968», организованном IFBB.

После занятого второго места культурист, нацеленный исключительно на лидерство, сначала впал в уныние, но ненадолго. Арни усиленно тренировался и вскоре вырвал две победы на конкурсах «Мистер Вселенная» (NABBA и IFBB).

В 1970 году равных Шварценеггеру уже не было. Пять лет подряд он остается бессменным обладателем титула «Мистер Олимпия» и становится легендой. На состязаниях будущий актер познакомился с другой знаменитостью спорта, Франко Коломбо, с которым впоследствии отправился в Голливуд.

Спортивную карьеру Шварценеггер завершил после 1980 года. Вклад Терминатора в популяризацию бодибилдинга считается непревзойденным. Он является автором книги «Энциклопедия бодибилдинга», которая увидела свет тиражом в 10 тысяч экземпляров в 1985 году. В ней знаменитый культурист рассказал обо всех нюансах тренировок на любые группы мышц. Для последователей силовых видов спорта книга стала настольной.
</p>
<h1>

Фильмы
</h1>
<p>

С 1969 года Шварценеггер, как и многие его кумиры-бодибилдеры, начал сниматься в кино. Но проблемами Арни оказались слишком большая мышечная масса (115 кг при росте 188 см) и ощутимый немецкий акцент. Поэтому начинающему артисту давали исключительно эпизодические роли с минимумом текста. Чтобы не остаться и дальше на заднем плане, Арни начал посещение уроков актерского мастерства и сценической речи. Кроме того, он поработал над снижением веса.

Кинематографическая биография Арнольда Шварценеггера началась с фильма «Геркулес в Нью-Йорке». Впоследствии он называл этот проект самым нелюбимым из всех, в которых пришлось сниматься. Хотя и другие картины начинающего актера-культуриста публика принимала крайне сдержанно.

Долгое время гонорары Арнольда оставались относительно небольшими. Поначалу Шварценеггер настолько неважно играл, что становился номинантом антипремии «Золотая малина». Комик Робин Уильямс даже пошутил, что «меньше слов, чем Арнольд Шварценеггер, сказала только шотландская колли Лесси».

Мировой кинозвездой Шварценеггер стал в 1982-м после выхода ленты «Конан-варвар». Критики картину забраковали, зато зрители заполнили кинотеатры под завязку. Для сиквела «Конан Разрушитель» и без того внушительный актер набрал 5 кг веса. Создатели фильма задумались о продолжении, но Арни в это время привлек другой проект. В итоге главную роль отдали Кевину Сорбо, а картина получила название «Кулл-завоеватель».

С выходом в конце 80-х таких кинохитов, как «Коммандос» и «Хищник», карьерный рост Арни стремительно набирал обороты. Актер изо всех сил старался уйти от прилипшего образа безмолвного железобетонного убийцы. С этой целью он переключился на комедии.

Когда артисту удалось получить роль в проекте «Близнецы», обещавшем стать популярным, он даже не потребовал гонорара, а только процент с продаж. Картина, в которой Арнольд снялся с Дэнни Де Вито, получила громадный успех у зрителей. В 1990 году за эту роль Шварценеггер награжден премией Kids Choice в номинации «Любимый актер».

Арнольд Шварценеггер и Дэни Де ВитоАрнольд Шварценеггер и Дэни Де Вито / кадр из фильма «Близнецы»
С этого момента он играл в комедиях не реже, чем в боевиках. Такие ленты, как «Детсадовский полицейский», «Правдивая ложь» и «Джуниор» (с тем же Де Вито), доказали публике, что Арни способен не только махать кулаками. Оба жанра ему удалось объединить в проекте «Красная жара», часть сцен для которого снималась в Москве. Прибытие Терминатора в Россию вызвало ажиотаж у советской прессы и поклонников бодибилдера.

Случались в карьере артиста и провалы. «Золотую малину» принес Шварценеггеру мистический боевик «Конец света», в котором он заменил Тома Круза. Неоднозначным получился фантастический триллер «Шестой день» на тему клонирования. Арнольда номинировали на «драгоценную ягоду» сразу в трех категориях. И в то же время Академия научной фантастики и фильмов ужасов выдвинула картину на четыре премии «Сатурн».

Арни полюбился зрителям как камео в комедийном боевике «Последний киногерой», где он спародировал себя, эдакого крутого парня. Шварценеггер как будто посмеялся над однотипными персонажами, которые порядком надоели киноманам. По просьбе актера культовая рок-группа AC/DC написала саундтрек Big Gun.

В 2012 году Шварценеггер издал мемуары под названием «Вспомнить все: моя невероятно правдивая история жизни». В 2013-м на экранах появилась картина «Возвращение героя» с Арни в главной роли. В том же году поклонники увидели фильм «План побега», где Арнольд сыграл вместе с Сильвестром Сталлоне заключенных тюрьмы.

Когда актер только расстался с губернаторским креслом, зародилась идея картины «Легенда о Конане» («Король Конан»). Продюсеры мечтали в случае успеха создать новую киновселенную, и в 2014-м проект сдвинулся с мертвой точки. Сценарий написали бывший полицейский, придумавший «Аквамена», Уилл Билл и автор «Форсажа» Крис Морган. Неизвестно, что пошло не так, но Арнольда-Конана зрители так и не увидели.

Вместе с Джеки Чаном Арнольд появился в историческом боевике российско-китайского производства «Тайна печати дракона. Путешествие в Китай». Фильм чуть не стоил знаменитостям громкого иска от продюсерской компании.

Актер, которому как родившемуся за пределами США не светило стать президентом, 
сыграл главу государства в фантастическом фильме «Кунг Фьюри» по мотивам одноименной короткометражки Дэвида Сандберга.
«Терминатор»

В 1984-м вышла картина Джеймса Кэмерона «Терминатор», и Шварценеггер стал героем боевиков. Идея создания культовой киноленты пришла режиссеру и сценаристу во время тяжелой болезни. После разработки сценария постановщик сразу предложил главную роль бодибилдеру, хотя Арнольд видел себя в роли Кайла Риза.

Линда Хэмилтон, Арнольд ШварценеггерАрнольд Шварценеггер и Линда Хэмилтон / @Filmsactu﻿
Фильм создавался при скудном бюджете, поэтому съемочной группе приходилось придумывать уловки для создания некоторых сцен. Нередко работа на улицах города сопровождалась преследованием со стороны полиции. Тем не менее боевик стал настоящим блокбастером, а герой Шварценеггера — единственным персонажем, дважды вошедшим в рейтинг «100 лучших героев и злодеев» в качестве отрицательного и положительного персонажа.

Роль киборга стала ключевой в фильмографии Шварценеггера. В 1991 году на большие экраны вышел фантастический боевик «Терминатор-2: Судный день», который считается самой известной картиной Арни. У поклонников кинолента вызвала интерес компьютерными спецэффектами, хотя позднее создатели раскрыли, что часть сцен была воссоздана благодаря специальным куклами и двойникам актеров. Так, в одной из сцен снялась сестра-близнец Линды Хэмилтон, имитирующая ее героиню в отражении зеркала.

За фильм «Терминатор-3» Арни получил рекордные $ 30 млн и частью денег поделился со съемочной группой. Его работа удостоилась ряда престижных премий, хотя получила и массу номинаций на «Золотую малину».

В апреле 2014-го артист вновь взялся за работу — на съемках фантастического боевика «Терминатор: Генезис» над ролью Терминатора Т-800. Работа над фильмом продлилась год.

За шестую часть франшизы о Терминаторе взялся номинант на «Оскар» Тим Миллер. Событийно новый фильм не связан с предыдущими. На экране появились персонажи Арнольда и Линды Хэмилтон, но добавились и новые лица, в частности Гэбриел Луна в образе нового робота-убийцы. Дабы не уступать молодому коллеге, Шварценеггер, как подсказывал «Инстаграм» (соцсеть запрещена в РФ, она принадлежит корпорации Meta, которая признана в РФ экстремистской), усиленно тренировался.
</p>
<h1>

Политика
</h1>
<p>

В 2003 году Арнольд стал 38-м губернатором Калифорнии. В своей деятельности Шварценеггеру пришлось натолкнуться на мощную оппозицию, которая сумела существенно понизить его рейтинг. И все же губернатор в 2006-м переизбрался на второй срок и руководил до 2011 года.

Запомнился жителям Калифорнии Шварценеггер проведенной кампанией, направленной на снижение расходов. Пример подал лично, отказавшись от зарплаты. И все же острый бюджетный дефицит политик преодолеть не смог. Попытки наполнить казну путем сокращения госслужащих и повышения налогов неизменно сопровождались протестами профсоюзов. Штат, которым руководил Арнольд, наиболее пострадал от последствий мирового кризиса.

Несмотря на принадлежность к Республиканской партии, Арнольд Шварценеггер успел заочно повздорить с избранным президентом Дональдом Трампом. До ухода в политику он вел шоу «Кандидат». После того как у Трампа появились дела поважнее, его место занял Арни. Однако Дональд не забыл о программе и однажды обвинил актера в падении ее рейтинга. На это Арни предложил ему поменяться местами, раз уж глава государства является большим специалистом по рейтингам. В то же время бывший губернатор пообещал, что при нем «люди вновь будут спать спокойно».

Бывший губернатор Калифорнии продолжает свою общественную деятельность. Так, на Рождество 2021 года Шварценеггер подарил ветеранам штата 25 домов, которые построил на собственные средства.
</p>
<h1>

Личная жизнь
</h1>
<p>

Как и многим известным личностям, актеру не удалось избежать участи стать героем мема. За основу фотожабы был взят снимок звезды в лесу. К слову, впервые этот снимок появился в итальянском журнале в 2009 году, но пользователи Сети взяли ее «в работу» спустя 8 лет. В результате получился макрос, который демонстрировал чувство гордости за любой поступок по части сохранения природных богатств, даже самый незначительный.

Арнольд ШварценеггерАрнольд Шварценеггер в лесу / фото из журнала Intelligence in Lifestyle Magazine
Личная жизнь Арнольда Шварценеггера всегда на пике интереса. Первые серьезные отношения у него завязались с учительницей английского Барбарой Аутланд Бейкер. Роман прекратился в 1974 году по той причине, что девушка хотела обычной семейной жизни, а парень ненавидел саму идею таких взаимоотношений.

В середине 70-х у Шварценеггера было сразу два романа — с парикмахершей Сью Морэй и тележурналисткой Марией Шрайвер, племянницей Джона Кеннеди. Когда Сью настояла на том, чтобы парень определился, Арни выбрал Марию.

Брак с Марией Шрайвер
В апреле 1986-го Шварценеггер и Шрайвер стали супругами. В этом браке у пары выросли четверо детей. Первый ребенок, Кэтрин Юнис, родилась в 1989 году. За ней последовали Кристина Мария Аврелия и Патрик. Самый младший сын, Кристофер Сарджент, появился на свет в 1997-м.

Семейство Шварценеггер жило в огромном особняке в Брентвуде, занимавшем 1 тыс. кв. м. Актер, как и его отец, воспитывал детей в строжайшей дисциплине, заставляя делать зарядку каждое утро и содержать комнаты в идеальном порядке. Если встречал разбросанные вещи, тут же отправлял их в камин.

Рождение внебрачного сына
В мае 2011 года грянул скандал. Обнаружилась измена артиста, считавшегося образцовым семьянином. Как выяснилось, Шварценеггер крутил роман с домработницей Милдред Патрисией Баэной, в результате которого появился внебрачный сын Джозеф Баэна.

Внебрачный сын Арнольда Шварценеггера ﻿Джозеф и его мать-домработница Милдред / @joebaena
Позднее Милдред рассказала, что до последнего не признавалась Шварценеггеру, что Джозеф его сын. Когда парень подрос, сходство стало очевидным. Сейчас молодого человека называют истинным наследником Терминатора. На день рождения отец подарил Джозефу тренажерный зал, и на фото спортивный Баэна — копия Шварценеггера в роли Конана. Кроме того, вместе с матерью парень переехал в собственный дом в Бейкерсфилде, который им приобрел актер. Молодой человек пошел по стопам своего отца и уже успел сняться в блокбастере «Лава».

Развод и раздел имущества﻿
В появлении на свет внебрачного сына Арни признался жене сразу же после оставления поста губернатора. Супруги подали на развод.

Шокированные дочери перестали общаться с отцом, а Патрик сменил фамилию на девичью матери. Во всяком случае, так решила пресса, когда он переименовал страницу в «Твиттере». Со временем страсти улеглись, Мария и дети простили Арнольда.

Арнольд Шварценеггер, Мария ШрайверАрнольд Шварценеггер и его бывшая жена Мария Шрайвер / @rick.kamel﻿
Бракоразводный процесс, длившийся более 10 лет, завершился в конце 2021 года. Разбирательство проходило в стенах Высшего суда Лос-Анджелеса. Все это время бывшие супруги не могли уладить споры о разделе имущества из-за отсутствия мотивации для их урегулирования. Финальная точка в этом вопросе была поставлена в 2022 году. Суд постановил поделить имущество, суммарная стоимость которого составляла $ 400 млн. Также речь шла о доходах актера, которые тот получал в период фактического проживания бывших мужа и жены.

После развода﻿
СМИ называют последней спутницей Арнольда физиотерапевта Хизер Миллиган. Женщина моложе актера на 27 лет.

Злые языки судачат, что в старости человеку, перенесшему две операции на сердце 
и столько же раз попадавшему в ДТП на мотоцикле, не считая киношных травм, присутствие рядом врача попросту необходимо.
</p>
<h1>

Арнольд Шварценеггер сейчас
</h1>
<p>

Отпраздновавший в 2022 году 75-летний юбилей Арнольд не спешил оставлять киноискусство. Поклонники ждали премьеры сиквела «Кунг Фьюри», в котором Железный Арни вернулся к роли президента. А еще в фильмографии актера впервые появился многосерийный проект. В ленте «Аутрайдер» в жанре вестерна Шварценеггер воплотил образ центрального персонажа — федерального маршала. А еще он стал сопродюсером сериала.

Почитатели раннего творчества актера могли порадоваться новости о старте съемок комедии «Тройняшки» — сиквела «Близнецов». К Арнольду и Де Вито присоединился Трейси Морган. Темнокожий актер играет еще одного брата, рожденного в результате эксперимента.

Весной 2023 года ﻿Шварценеггер анонсировал выход написанной им мотивационной книги «Будь полезным: семь инструментов для жизни». По словам артиста, ему захотелось поделиться своими советами, которые могли бы помочь людям.

Тогда же вышел телесериал «Фубар», в котором актер сыграл главную роль. ﻿Перед премьерой Арнольд признался, что, несмотря на незаконченность франшизы о Терминаторе, сниматься в этой роли он больше не будет.

В конце мая СМИ сообщили, что ﻿Шварценеггер стал директором по экшену в кинокомпании Netflix.
</p>
<h1>

Фильмография
</h1>
<p>

1982 — «Конан-варвар»
1984 — «Терминатор»
1987 — «Хищник»
1990 — «Вспомнить все»
1991 — «Терминатор 2: Судный день»
1993 — «Последний киногерой»
1999 — «Конец света»
2002 — «Возмещение ущерба»
2003 — «Терминатор 3: Восстание машин»
2005 — «Малыш и я»
2009 — «Терминатор: Да придет спаситель»
2010 — «Неудержимые»
2012 — «Неудержимые 2»
2013 — «Возвращение героя»
2017 — «Последствия»
2018 — «Вий 2. Тайна печати Дракона»
2019 — «Терминатор: Тёмные судьбы»
2023 — «Фубар»﻿
</p>
<h1>

Интересные факты
</h1>
<p>

Во время несения службы в армии будущий артист покинул часть для поездки в Германию на конкурс бодибилдеров Jr. Mr Universe, где одержал победу. За провинность ему пришлось провести неделю в армейской тюрьме.
Арни часто выполнял трюки в своих фильмах, что нередко заканчивалось травмами. Но больше всего досталось ему во время съемок «Конана-варвара». Помимо повреждения спины, полученного во время работы над сценой падения со скалы, ему по-настоящему пришлось спасаться от агрессивного пса, который по сценарию бежал за его героем.
Артиста рассматривали в качестве кандидата на главные роли в сериале «Невероятный Халк», фильмах «Крепкий орешек», «Робокоп». В первом случае Арнольду не хватило роста, а в других проектах все решил его акцент.
В рамках праздничного события «Новогоднее наступление» 2022 года Арни стал персонажем игры World of Tanks — командиром танка. Герой Шварценеггера произносит на экране знаменитые фразы, а также обладает навыками «шестое чувство», «ремонт», «боевое братство».
Образ артиста был использован при создании вселенной Arcane. Инструментарий нейросети ArcaneGAN позволяет обрабатывать фото и видео в стиле анимационного сериала «Аркейн».
</p>
    </div>, 
     links:[
        ['youtube ','https://www.youtube.com/watch?v=ywCmXWub1FY&pp=ygUn0LDRgNC90L7Qu9GM0LQg0YjQstCw0YDRhtC10L3QtdCz0LPQtdGA'],
        ['wikipedia ', 'https://ru.wikipedia.org/wiki/%D0%A8%D0%B2%D0%B0%D1%80%D1%86%D0%B5%D0%BD%D0%B5%D0%B3%D0%B3%D0%B5%D1%80,_%D0%90%D1%80%D0%BD%D0%BE%D0%BB%D1%8C%D0%B4'],
        ['фильмы ', 'https://www.google.com/search?gs_ssp=eJzjYtfP1TcoSTY3YPRSv7DhYsOFvRf2Xdh9sefCFoWLHRc2gYQutl3YChTeemEzEG692AAAqr8eqw&q=%D0%B0%D1%80%D0%BD%D0%BE%D0%BB%D1%8C%D0%B4+%D1%88%D0%B2%D0%B0%D1%80%D1%86%D0%B5%D0%BD%D0%B5%D0%B3%D0%B3%D0%B5%D1%80+%D1%84%D0%B8%D0%BB%D1%8C%D0%BC%D1%8B+%D0%B8+%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB%D1%8B&oq=%D0%B0%D1%80&gs_lcrp=EgZjaHJvbWUqDAgEEC4YQxixAxiKBTILCAAQRRgnGDsYigUyCwgBEEUYJxg7GIoFMgYIAhBFGDkyBggDEEUYOzIMCAQQLhhDGLEDGIoFMgYIBRBFGD0yBggGEEUYPTIGCAcQRRg90gEIMzYyMWowajeoAgCwAgA&sourceid=chrome&ie=UTF-8&si=ALGXSlY3wVeZbMguM5q2Jj3TOxojlkxCl1C7hsrk-tbFddxVsAG4KCucFgRd9nu-JrECZrNoNNLo7VRS1d4xAEeqv2gUUFbpYCB5lZJ3HjKf5LK6SHH7pwqRi6YfSaNh8P15TOFfQ8k6gBqccoqbQVa1OClf1GvptiId_5L_9-Xz_bEMqUn80mZWiwmT6jCkhn8vbSdxaGgikUWi5F_4vLI_4Br3eov6_DUit30xNKLJhq8-IVPj0G4x_qHSe1kRH1BZtCsUUF_sQN0UcYr9HCwW4gXthfavJg%3D%3D&ictx=1&ved=2ahUKEwjsp-SG8MeBAxUMJxAIHU7kC8gQw_oBegQIRBAC']
    ]
}

