import swarts from'./images/shwarts.jpg'

export const p15={
    name:'Arnold Shwartsneger',
    author:'Арнольда Швартснегера',
    img: swarts,
    citate: 'Победы не делают тебя сильнее. Сила формируется в борьбе. Когда, преодолевая трудности, ты решаешь не сдаваться – тогда ты проявляешь силу',    text:` Арнольд Шварценеггер - легендарный и великий актер и бодибилдер. Он известен своими впечатляющими достижениями в киноиндустрии и спорте, а также своим влиянием и вдохновением для многих людей по всему миру. 
 
    Шварценеггер начал свою карьеру как профессиональный бодибилдер и стал одним из самых успешных спортсменов в этой области. Он выиграл несколько титулов чемпиона мира по бодибилдингу и стал иконой этого спорта. 
     
    Позднее Шварценеггер перешел в киноиндустрию и стал одним из самых известных и высокооплачиваемых актеров. Он снялся во многих популярных фильмах, включая "Терминатор", "Предатор", "Коммандо" и многие другие. Его харизма, физическая сила и профессионализм привлекли множество поклонников. 
     
    Шварценеггер также проявил себя в политике, став губернатором Калифорнии с 2003 по 2011 год. В этой роли он продолжал вдохновлять и влиять на людей, стремясь к положительным изменениям и улучшению жизни граждан. 
     
    В целом, Арнольд Шварценеггер - это символ силы, упорства и успеха. Его талант, преданность и вдохновение внушают уважение и восхищение. Он оставил неизгладимый след в киноиндустрии, спорте и в сердцах многих людей по всему миру.`,
     link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

