import rebacov from'./images/rybacov.jpg'

export const p18={
    name:'Igor Rybacov ',
    author:'Игоря Рыбакова',
    img: rebacov,
    citate: 'Свободный выбор — это не только то, что получаешь ты: это также и то, что ты даешь другим. Если тебе не нравится то, что ты получаешь, поменяй то, что ты даешь. Будь особо внимателен к близким.',
    text:`Игорь Рыбаков - выдающийся и великий российский предприниматель и филантроп. Он является одним из самых успешных и влиятельных бизнесменов в России. 
 
    Игорь Рыбаков начал свою карьеру в сфере бизнеса в начале 1990-х годов и с тех пор достиг значительных успехов. Он является сооснователем и акционером крупных компаний в различных отраслях, включая фармацевтику, недвижимость, энергетику и медиа. 
     
    Однако, помимо своих деловых достижений, Игорь Рыбаков также известен своим вкладом в общественную и благотворительную деятельность. Он активно поддерживает различные образовательные и социальные инициативы, а также финансирует и создает программы для развития молодежи и предпринимательства. 
     
    Игорь Рыбаков также является автором книги "Сверхчеловек. История успеха", в которой он делится своими знаниями и опытом в бизнесе и личностном развитии. 
     
    В целом, Игорь Рыбаков - это не только легендарный и великий бизнесмен, но и вдохновляющая и влиятельная личность, которая оказывает значительное влияние на развитие бизнеса и общества в России.`,
     link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

