import eminem from'./images/eminem.jpeg'

export const p19={
    name:'eminem',
    author:'Eminem',
    img: eminem,
    citates:  [
        { number: 0, text: "Вы можете закрыть глаза на вещи, которые не хотите видеть. Но вы не можете закрыть свое сердце на вещи, которые не хотите чувствовать" },
        { number: 1, text: "Тем, кто твердит, что в один прекрасный день осуществит, наконец, свою мечту, следует помнить, что «один прекрасный день» — это сегодня. Вряд ли когда-то будет прекраснее" },
        { number: 2, text: "Любовь — это чувство, вдохновляющее нас на то, чтобы становиться лучше. Это вещь, которая сохраняет нашу связь с другими. Это вещь, которая даёт нам сострадание. Это вещь, которая даёт нам энергию на грандиозные свершения, а ещё это вещь, на которую ты всегда можешь положиться, когда положиться больше не на что" },
        { number: 3, text: "Жизнь слишком коротка, чтобы тратить ее на то, чтобы прожить ее чьей-то другой жизнью." },
        { number: 4, text: "История будет добра ко мне, ибо я намерен лично писать её" },
        { number: 5, text: "Мысль о том, что успех равноценен счастью, раздражает меня. Смешно всерьез думать, что раз ты успешен, значит у тебя есть иммунитет к полному спектру человеческих переживаний." },
        { number: 6, text: "Ненависть, гордыня, месть и страх — это чума земли. Любовь, доброта, сострадание, сочувствие и помощь другим — лекарство" },
        { number: 7, text: "Если я и научился чему-то за свою жизнь, то это тому, что деньги и вся эта ерунда — совершенно бессмысленные вещи. Нет, конечно, это очень важная вещь, потому что это часть мира, в котором мы живём. Но всё то, что можно получить за миллион долларов, никогда не приблизится по значимости к влиянию, которое может оказать человеческая жизнь на окружающих людей" },
        // { number: 8, text: "Музыка - это наш способ выразиться, наш способ быть настоящими." },
        // { number: 9, text: "Мы никогда не знаем, что происходит внутри кого-то, поэтому будьте добрыми друг к другу." },
        // { number: 10, text: "Мы должны научиться принимать свои ошибки, чтобы двигаться вперед и стать лучше." },
        // { number: 11, text: "Мы все испытываем боль и страдания, но это делает нас сильнее." },
        // { number: 12, text: "Будьте собой и не бойтесь выражать свои чувства и эмоции." },
        // { number: 13, text: "Мы можем найти силу в музыке, чтобы преодолеть самые темные моменты." },
        // { number: 14, text: "Моя музыка - это мое лекарство, она помогает мне и другим людям." },
        // { number: 15, text: "Мы должны найти свет внутри себя, чтобы преодолеть тьму." },
        // { number: 16, text: "Мы должны помнить, что каждый из нас имеет свои битвы, и никто не знает, что происходит внутри другого." },
        // { number: 17, text: "Мы можем использовать свою боль, чтобы создать что-то красивое и вдохновляющее." },
        // { number: 18, text: "Мы должны быть сильными и не позволять тьме поглотить нас." },
        // { number: 19, text: "Мы можем найти надежду и исцеление в музыке, она объединяет нас." }
      ],
      Life_history:
      <div>
        <h1>
            Детские годы
        </h1>
<p>
     Маршалл Брюс Мэтерс III родился 17 октября 1972 года в маленьком городе Сент-Джозеф, штат Миссури, США. 
Его родители, Маршалл Брюс Мэтерс-младший (род. 1947) и Дебора Рей (Нельсон) Мэтерс-Бригс (род. 1955) были музыкантами и 
играли в ресторанах гостиничной сети «Рамада». Они поженились, когда Деборе было 15, вскоре она родила сына. Детское фото 
Эминема Роды были тяжелыми и долгими – они продолжались 73 часа и едва не закончились смертью матери. Через полгода после 
этого родители Маршалла разошлись, отец переехал в Калифорнию, обзавелся новой семьей с двумя детьми – Майклом и Сарой – и
 о старшем сыне совершенно забыл. Позже, уже подростком Маршалл пытался связаться с отцом и написал ему несколько писем, но
  тот их даже не распечатал и отослал обратно. 
Эминем и его мама Дебора Пытаясь устроить свою личную жизнь, мать вслед за отцом оставила сына, когда ему еще не было и года,
 и с 1973 по 1977 годы мальчика растила двоюродная бабушка Эдна. Потом Дебора вернулась, но за время странствий она успела 
 пристраститься к алкоголю, а позже несколько раз приводила домой новых отчимов, ни один из которых не задержался на 
 продолжительное время. Детство Эминема нельзя назвать легким  Маршалл и Дебора постоянно переезжали с места на место,
  в основном проживая у родственников, и редко оставались в одном доме дольше чем на год. Через несколько лет мать родила 
  еще одного сына, Натана. Наконец, когда Маршаллу было 12, семья осела в пригороде Детройта. Знакомые того времени запомнили
   Эминема как «в целом счастливого ребенка, но замкнутого». Дом в Детройте, где прошло детство Эминема 
   Жизнь на новом месте осложнялась тем, что подростка не принимали местные ребята, в основном чернокожие дети из рабочих семей. 
   Мальчика постоянно дразнили, он чуть ли не каждый день подвергался нападениям и побоям. Впоследствии эти печальные моменты 
   нашли отражение в текстах Эминема, в частности, в песне «Brain Damage»: «Меня ежедневно преследовал толстяк Де Анджело Бейли – 
   он был восьмиклассником и вел себя нагло, потому что у него папа боксер». Эминем в детстве и сейчас В 1983 году именно этот 
   подросток однажды так сильно ударил Маршалла по голове, что тот 10 дней пролежал в коме, и врачи уже почти не надеялись на его выздоровление. 
   «Прославленный» в песне, Бейли позже признался в интервью: «У нас была целая банда, и мы взяли его в оборот... Ну, знаете,
    задирали и все такое. Однажды мы врезали ему прямо по голове, по затылку. Когда мы увидели, что он не шевелится, мы сбежали
    . А потом соврали и сказали, что он поскользнулся на льду». В центре: младший брат Эминема Нейтан  
    </p>
    <h1>

    Первое творчество
    </h1>
    <p>

    С рэпом Маршалла познакомил родной дядя Ронни Полкингхорн, который был всего на несколько месяцев старше него и стал его первым наставником в музыке.
     «Мой дядя был на самом деле моим лучшим другом», – с благодарностью говорил Эминем. Маршалл Мэтэрс и его дядя Ронни (1983 год) 
     Ронни записал несколько своих кассет для племянника. «И я подумал: черт, ведь это то, что я могу делать!», – вспоминал артист
     . Кроме рэпа мальчику нравилось сочинять истории и рисовать самодельные комиксы. Первый рэп-дуэт подросток создал в 
     14 лет вместе с другом Майком Руби, и тогда же он придумал себе псевдоним «M&M» (по первым буквами имени и фамилии),
      который впоследствии трансформировался в «Эминем». Подростки регулярно участвовали в местных неофициальных состязаниях по фристайлу. 
      Постепенно отвоевывая себе место в сфере, которая до этого считалась стопроцентной прерогативой чернокожих, они приобретали все больше и
       больше поклонников. ЮНОСТЬ Маршалл плохо учился в школе, особенно в старших классах – не потому, что ему не хватало способностей, 
       а потому, что учеба его совершенно не интересовала. Все, что ему было нужно – это читать рэп. Так и не сумев окончить 
       9-й класс, даже просидев в нем 3 года подряд в школе имени Линкольна, в возрасте 17 лет он навсегда бросил учебу.
        Совсем молодой Эминем В 1991 году дядя Ронни застрелился из-за несчастной любви, и для Эминема это стало таким шоком, 
        что он онемел на несколько дней. Мать юноши, Дебора постоянно конфликтовала с ним. Маршаллу с раннего возраста приходилось подрабатывать, 
        чтобы помогать ей содержать семью, и тем не менее, она очень часто выгоняла его из дома. У нее был тяжелый характер, который 
        один из социальных работников охарактеризовал как «повышенная подозрительность, близкая к паранойе». Тем не менее, в
         1987 году она приютила сбежавшую из дома подругу сына Кимберли Скотт, которая впоследствии стала женой Эминема. С 
         будущей женой Эминем познакомился в 15 лет. Ей было 12  Позже певец обнародовал информацию, что Дебора плюс 
         ко всему страдала синдромом Мюнхгаузена – психическим расстройством, при котором человек придумывает или нарочно 
         вызывает серьезное заболевание у кого-то из близких, чтобы самому пользоваться повышенным вниманием, сочувствием и 
         помощью окружающих. По этой причине его совершенно здоровый 9-летний брат Натан целый год пролежал в больнице. 
         В конце концов, чтобы прекратить это издевательство и обеспечить матери квалифицированную помощь, Маршалл был вынужден свидетельствовать 
         против нее в суде, а затем он стал растить брата самостоятельно. Трудное детство и испытания юности дали сильнейший импульс творчеству Эминема.
    </p>
    <h1>

          МУЗЫКАЛЬНАЯ КАРЬЕРА 
    </h1>
    <p>

          В 1995 году Эминем дебютировал как профессиональный музыкант в составе группы «New Jacks», а затем, когда она распалась,
 в группе «Soul Intent», где также участвовали его друг Proof и DJ Butterfingers.  Тем не менее, его больше интересовала индивидуальная карьера, 
 и уже в 1996 году он записал свой первый сольный альбом «Infinite». Этот диск не вызвал большого интереса слушателей, потому что Детройт в 
 то время был уже и так перенасыщен хип-хопом. Фильм «8 миля» с Эминемом в главной роли во многом автобиографичен Эминем был весьма расстроен провалом своего 
 дебютного альбома, но позже он и сам признал, что его собственный стиль к тому моменту еще не сложился, и та запись была лишь пробой пера. К тому же основной 
 лирической темой этой работы были переживания певца о том, как ему вырастить новорожденную дочь, имея очень мало денег – на что он получил отзыв: «Может, тебе лучше
  пойти в рок-н-ролл?» И Эминем понял, что тексты его композиций должны стать более резкими, едкими и с ноткой злости. Первый альбом Эминема провалился Новое 
  настроение певца привело к созданию нового сценического образа, своего рода альтер-эго под псевдонимом Слим Шейди (Slim Shady). Слим буквально с садистским
   удовольствием воспевал насилие, наркотики и даже убийства, но под этой внешней оболочкой затрагивал и более глубокие темы социальной несправедливости, бедности, 
   любовных и семейных проблем. Таким по настроению стал его новый альбом «Slim Shady EP», записанный весной 1997 года. Диск был готов, но лежал без продвижения,
    и Эминем отправился на «Рэп-Олимпиаду» – ежегодное национальное соревнование в формате рэп-баттла, которое проходило в Лос-Анджелесе. В этом крупнейшем 
    баттле артист занял второе место, и организаторы обратили внимание на талантливого молодого человека. 
     Один из них, Джимми Айовин прослушал альбом «Slim Shady EP» и передал его знаменитому рэперу и рэп-продюсеру Андре Ромеллу Янгу, 
     более известному под псевдонимом Доктор Дре. Тот сразу взял Эминема «под свое крылышко», и в 1999 году альбом «The Slim Shady LP» был успешно переиздан 
     и стал бестселлером: он успел стать трижды платиновым еще до конца года и принес артисту его первую награду «Грэмми». Позже Доктор Дре вспоминал: 
     «За все время работы в музыкальной индустрии мне ни разу не попадалось на демо-записях или дисках ничего стоящего. Но когда Джимми поставил это,
      я сразу сказал: Найди его, сейчас же». Коллеги пытались образумить продюсера и предостеречь его от работы с белокожим, то есть «ненастоящим» рэпером, 
      на что он отвечал: «Да мне плевать, будь он хоть фиолетовый. Если он хорошо читает рэп, я буду с ним» Эминем был потрясен таким поворотом судьбы, ведь 
      Доктор Дре долгие годы был одним из его кумиров: «Я не хотел вести себя как фанат или слишком подлизываться к нему... Я был обычным белым парнишкой из 
      Детройта, и до встречи с Доктором Дре я вообще ни разу не видел никого из звезд». А в одном из более поздних интервью артист признался, что если бы не 
      судьбоносное участие Доктора Дрэ и внезапный взлет популярности, то он в принципе был уже готов отчаяться и уйти из музыки, чтобы построить карьеру в
       какой-то другой, менее творческой отрасли: его дочери был всего год, и семья отчаянно нуждалась в стабильном заработке. Эминем и Др. Дре стали друзьями 
       и партнерами В конце 1999 года компания «Interscope Records» предоставила артисту собственный лейбл звукозаписи, под которым впоследствии выпускал работы 
       не только он сам, но и дружественные ему исполнители, такие как Оби Трайс, 50 Cent, Stat Quo, Cashis, Bobby Creekwater, Yelawolf, группы D12 и «Slaughterhouse»,
        и др. Эминем образца 1998 года Следующий альбом «The Marshall Mathers LP» вышел в 2000 году, и в первую же неделю было продано 1 760 000 его экземпляров.
         Диск получил титул самого быстро продаваемого в жанре хип-хоп, побив предыдущие рекорды альбомов «Doggystyle» Снуп Дога и «Baby One More Time» Бритни Спирс.
          Иконы американского хип-хопа Тексты некоторых синглов с этого диска вызвали серьезную критику за гомофобную окраску, а также за оскорбление известных 
          артистов: в частности, в композиции «The Real Slim Shady» содержится спорная информация о сексуальной жизни Кристины Агилеры, а в композиции и особенно
           в выпущенном вскоре клипе «My Name Is» Эминем жестко спародировал рок-певца Мэрилина Мэнсона, с котором он, однако, состоит в хороших отношениях.
            Eminem – My Name Is  Наиболее неоднозначным стал видеоклип на песню «Stan» – Маршалл обыграл тему своей внезапной популярности, 
            изобразив сумасшедшего поклонника, который убил свою беременную девушку и покончил с собой. Эта композиция получила титул «третьей лучшей песни в 
            стиле рэп» 
по версии журнала «Q», а в рейтинге «500 величайших песен всех времен» журнала «Rolling Stone» она заняла 296-ю позицию. В результате на 43-й церемонии Грэмми
 Эминем и «Stan» победили сразу в трех номинациях. Эминем ft. Dido – Stan  В 2001 году артист принял участие в масштабном 
 гастрольном туре « Up in Smoke Tour» вместе с Доктором Дре, Снуп Догом, рэперами Xzibit и Ice Cube. Вслед за этим он сосредоточился на выпуске следующего альбома 
 «The Eminem Show», который вышел в мае 2002 года и вновь взлетел на первую строчку хит-парадов. И хотя этот диск также собрал ставшую уже привычной критику за 
 «злобное настроение», за оскорбления женщин и за обилие грязной лексики, в мире было продано более 30 миллионов его экземпляров, и он стал наиболее продаваемым
  альбомом 2002 года. Эминем в молодости После этого Эминем выпустил диск «D12 World» вместе с рэп-группой «D12», а следующий сольный диск «Encore» вышел в
   ноябре 2004 года. По всеобщему мнению, эта работа оказалась менее удачной, чем предыдущая: уровень продаж за первую неделю составил лишь около трети от 
   показателей предыдущих альбомов. Одной из причин прохладного приема стал, возможно, более комический настрой альбома и более мягкие, совсем не «злые» 
   тексты без привычной жестокости. Эминем и D12 Намерение Эминема избавиться от своего злобного альтер-эго Слим Шейди подчеркивает и дизайн обложки диска,
    на которой изображен его прощальный поклон. Правда, без насмешек над звездами все-таки не обошлось: клип на композицию «Just Lose It» блещет сатирой над 
    Майклом Джексоном. Eminem – Just Lose It  Работая над альбомом «Encore», Маршалл часто употреблял наркотики, а затем несколько запутался в 
    своих творческих планах. После записи этой работы он решил взять творческую паузу. Затишье нарушил лишь перевыпуск прошлых композиций в диске «Curtain Call:
     The Hits» и выход сборника «Eminem Presents: The Re-Up», в котором артист представил публике новых музыкантов Boby Creekwater и Cashis. Злоупотребление
      наркотиками наградило рэпера язвой В 2007 году Эминем записал песню «Peep Show» для нового альбома «Curtis» знаменитого рэпера 50 Cent, а затем вновь пропал 
      из музыкальной жизни на целых полтора года. Молчание было прервано в феврале 2009 года выпуском песни «Crack a Bottle» при участии 50 Cent и Доктора Дре; 
      вслед за этим вышли еще несколько синглов, а уже в мае был наконец выпущен новый полноценный альбом Эминема «Relapse». Ключевой темой этого диска и его 
      рекламной кампании послужило избавление Маршалла от наркотической зависимости. Сам артист охарактеризовал эту работу как возвращение в «старые добрые времена».
       Мы с Дре снова закрылись в студии, как раньше. В конце концов Дре спродюсирует большинство треков с Relapse. Мы опять веселимся... Да будет так. Альбом был в
        целом тепло встречен музыкальной аудиторией и оказался довольно успешным, хотя критика в его адрес была сдержанной: «Эминем имел возможность придать своей 
        музыке новое качество. То, что он сейчас представил – это по-прежнему мощно, но уж очень узко по форме». Некоторые отмечали, что «... альбом оставляет 
        послевкусие безрадостной усталости – слишком заметное, чтобы он означал возвращение артиста в прежнюю форму». «Relapce» был встречен с радостью,
         но «мог бы и лучше» Впрочем, и позитивных отзывов было не меньше, и альбом принес артисту еще одну премию «Грэмми». В конце года вышла вторая часть – 
         «Relapse: Refill», в которую вошли как уже известные композиции, так и совершенно новые, в том числе трек «Forever», исполненный вместе с рэперами
          Дрейком, Канье Уэстом и Лил Уэйном. Drake, Kanye West, Lil Wayne, Eminem – Forever В июне 2010 года было выпущено еще одно
           «продолжение»
           – диск «Recovery». Он оказался заметно успешнее предыдущего, и критики наконец-то признали возвращение «прежнего» Эминема с его «темным, 
           драматическим битом», «акробатическими рифмами фирменной чеканки» и «нарастающим качеством злости». Альбом «Recovery» ознаменовал возвращение 
           «старого Эминема» После этого артист записал альбом «Hell: The Sequel» вместе со своим другом юности рэпером Royce da 5'9", объединившись с 
           ним в дуэт «Bad Meets Evil» – этим составом они однажды уже работали вместе в 1997 году, но тогда их совместное творчество не получило широкой 
           известности. Новый же альбом мгновенно взлетел в хит-парадах и вознес обоих исполнителей на новый виток славы. 
            Следующий альбом «The Marshall Mathers LP 2» вышел в августе 2013 года и стал одним из самых ожидаемых дисков 
            за несколько лет. Его называют самым «атмосферным» из альбомов Эминема – он пронизан духом ностальгии по юности. 
            Для его записи были приглашены многие известные артисты, причем не только рэперы, но и певцы других жанров, в 
            том числе r’n’b-певица Рианна. Диск вновь оказался успешным, и даже самые взыскательные критики не отыскали в нем недостатков. 
            «Исполнение Эминема кажется более живым – более агрессивным и при этом полностью осознанным – чем все его работы за много лет»,
             «Здесь такие рифмы... В этом альбоме больше рифм, чем многие рэперы находят за всю свою карьеру». В 2014 году основанная артистом
              компания звукозаписи «Shady Records» выпустила двойной сборник «Shady XV». На первом диске содержатся свежие треки самого Эминема, а также
               групп с его участием и его друзей: «Slaughterhouse», «Yelawolf», «D12», «Bad Meets Evil» и др. Второй диск собрал все лучшие хиты за 
               15-летнюю историю лейбла: здесь представлены такие исполнители как Obie Trice, 50 Cent, Bobby Creekwater, Ca$his и Stat Quo. 
    В 2015 – 2017 годах Эминем выпустил несколько хитов: «Campaign Speech», «Kill For You» и т.д. В 2017 году Эминем работал над новым альбомом «Revival»
     («Возрождение») – первым его сольным диском после «The Marshall Mathers LP 2», выпущенного в 2013 году. Ранее в 2017 году он выпустил видео,
      на котором зачитал рэп с жесткой критикой президента США Дональда Трампа. В 2017 Эминем жестко раскритиковал Трампа Эминем выпускает собственную
       линию модной одежды, которую можно приобрести через его официальный сайт. Одна из его последних коллекций «Camp Shady» содержит также экипировку 
       для походов и спортивного туризма. Лето 2018 года завершилось выпуском юбилейного, десятого студийника Эминема «Kamikaze», куда вошли 13 новых 
       треков рэпера. Один из них, самый последний, вошел в саундтрек фильма «Веном» с Томом Харди. Исполнитель щедро отсыпал критики всем: мамбл-рэпу 
       (Lil Pump и ему подобные), невзлюбившим его прошлый альбом музыкальным критикам, Дональду Трампу, группе Die Antwoord
        (их вокалистка Йоланди Фиссер посмеялась над его именем в одном из треков), а также своей бывшей группе D12.
         Параллельно с работой над своим материалом он помогал певице Ники Минаж с записью ее альбома «Queen».
          Примерно в то же время Эминем побил свой рекорд по скорости читки, зачитав 123 слога за 12 секунд.
           В композиции Ники «Majesty» он читал быстрее, чем в собственном треке «Rap God». 
            В январе 2020 года состоялась премьера нового альбома «Music To Be Murdered By» 
            («Музыка, под которую можно умереть») с трек-листом из 20 песен.
             Пластинка спродюсирована Dr.Dre. Релиз стал неожиданностью для поклонников, как и неожиданный фит 
             с Эдом Шираном («Those Kinda Nights»). Music To Be Murdered By – новый альбом Эминема Музыкант сменил имидж и в клипе на песню «Darkness» 
             (посвящена проблеме массовых шутингов в США) из нового альбома предстал с бородкой, как и на обложке нового альбома.
    </p>
    <h1>
        Карьера в кино и другое
    </h1>
    <p>

              Эминем дебютировал в кино, сыграв эпизодическую роль в комедии «Мойка» (2001), в которой все основные роли исполнили его коллеги по цеху,
               в том числе Доктор Дре и Снуп Дог. Фильм не получил широкой известности – критики посчитали его «любительским и не смешным».
        Наиболее значимой его работой в кино стала главная роль в драме Кертиса Хенсона «8 миля» (2002) с участием Ким Бейсингер и Бриттани Мерфи. 
        Эта картина рассказывает о молодом детройтском рэпере по прозвищу Кролик, и для Эминема она во многом автобиографична. Eminem – Lose Yourself
          Фильм понравился зрителям, и особенно высоких похвал была удостоена игра артиста:
          «Гениальность образа Кролика в том, что он признает собственные слабости», и работа Эминема – это «чистая магия». 
          Эминем также написал и исполнил 5 песен для этой картины, включая титульную композицию «Lose Yourself», за которую он был награжден премией «Оскар».
           Кроме того, за работу над фильмом он получил две премии «MTV Movie Awards» – в категориях «Мужской прорыв года» и «Лучшая мужская роль».
            Песня Эминема из «8 мили» получила «Оскар» После этого артист снялся в качестве камео в фильме «Приколисты» (2009) 
            с Адамом Сэндлером и в седьмом сезоне сериала «Красавцы», а также озвучил героев в видеоигре «50 Cent: Bulletproof» и мультсериале
             «Шоу Слим Шейди». «Приколисты». 
              В 2008 году артист издал свою автобиографию «The Way I Am» («Я такой, какой есть»).
               Он также основал собственный благотворительный фонд «The Marshall Mathers Foundation» 
               для оказания помощи детям из неблагополучных семей. 
    </p>
    <h1>
        Личная жизнь
    </h1>
    <p>

                Маршалл и его школьная подруга Кимберли Энн Скотт начали встречаться в 1989 году и с тех пор несколько раз расходились и сходились вновь.
                 25 декабря 1995 года у них родилась дочь Хэйли Джейд Скотт. На фото: Эминем и его бывшая жена Ким Скотт Первое время, 
                 пока музыкальная карьера Эминема не складывалась, молодая семья жила в чрезвычайно стесненных материальных условиях,
                  и артисту приходилось работать посудомойщиком в ресторане, чтобы хоть каким-то образом сводить концы с концами. 
                  Хэйли Джейд Скотт родилась в 1995 году Пара официально вступила в брак в 1999 году, но уже в 2001 году развелась. 
                  В одном из интервью того времени Эминем поклялся: «Да я скорее сам рожу ребенка через пенис, чем соглашусь жениться еще раз». 
                  Своей жене Эминем посвятил песню «Ким», в которой пообещал ее убить Тем не менее, в январе 2006 года они с Ким повторно вступили в законный брак,
                   но уже в апреле того же года снова расстались и окончательно расторгли брак в декабре. Бывшие супруги договорились
                    о совместном воспитании общей дочери Хейли, и кроме того, Маршалл взял под единоличную опеку двух других детей, 
                    которых он удочерил: Алайну Скотт (племянницу Ким, дочь ее погибшей сестры) и Уитни Скотт (дочь самой Ким от другого мужчины). 
                    Дочь Эминема выросла и стала красавицей В период промежуточного расставания с Ким у Эминема были непродолжительные отношения с
                     несколькими девушками, среди которых таблоиды называют бывшую участницу группы «Spice Girls» Джерри Холливелл,
                      коллегу по фильму «8 миля» Бриттани Мерфи, порнозвезду Бриттани Эндрюс, певицу Мэрайю Кэри и др. После разрыва с Ким рэпер не очень ладит с 
                      девушками После окончательного развода он неоднократно заявлял, что более не желает вступать ни с кем в любовные отношения, потому что не
                       может никому полностью доверять. Маршалл опасается, что у женщин могут быть некие скрытые мотивы для отношений, они не будут с 
                       ним полностью честны и не смогут сохранять верность. В 2008 году он недолго встречался с Трейси МакНью, сотрудницей Shady Records,
                        о его последующих отношениях ничего не известно. Сводный брат Эминема Натан Кейн, над которым он осуществлял опеку, пошел по его стопам 
                        и также стал известным рэпером. С матерью у артиста по-прежнему сложные отношения: она неоднократно подавала на него в суд, а
                         затем издала книгу о нем «Мой сын Маршалл, мой сын Эминем», в которой, в частности, рассказала, что он всю жизнь страдает 
                         биполярным расстройством психики. 
    </p>
    <h1>
   Eminem сейчас

    </h1>
    <p>

                         В 2021 году Эминем присоединился к касту фильма Black Mafia Family, продюсером 
                         которого выступил рэпер 50 Cent. Эминему досталась роль парня по имени Рик, наркоторговца, обманутого федералами и севшего в тюрьму.
                          Эминем снялся в фильме Фифти Цента В этом же году Эминем отметил 13-летие без наркотиков и алкоголя. Он по-прежнему уверен, 
                          что это лучшее решение в его жизни. В ноябре 2022 года Эминем оказался включен в «Зал славы рок-н-ролла». «Пожалуй, меня не должно
                           было быть здесь, всё-таки я рэпер, а это Зал славы рок-н-ролла», – пошутил рэпер перед тем как выступить дуэтом с Стивом Тайлером
                            из Aerosmith (Sing for the Moment) и Эдом Шираном (Stan). Eminem ft Ed Sheeran - Stan  Незадолго до этого он 
                            выпустил новый сборник лучших хитов Curtain Call 2, куда вошли такие песни, как 
                            Rap God, Love the Way You Lie, Not Afraid, Won’t Back Down и другие хиты, выпущенные за последние 12 лет.
    </p>



      </div>,

links:[
        ['youtube ','https://www.youtube.com/watch?v=cic53nqcnmU&pp=ygUZZW1pbmVtINCx0LjQvtCz0YDQsNGE0LjRjw%3D%3D'],
        ['wikipedia ', 'https://ru.wikipedia.org/wiki/%D0%AD%D0%BC%D0%B8%D0%BD%D0%B5%D0%BC'],
        ['instagram', 'https://www.instagram.com/eminem/']

    ]}

