import eminem from'./images/eminem.jpeg'

export const p19={
    name:'eminem',
    author:'Eminem',
    img: eminem,
    citate: 'Будь горд, что ты – это ты. Даже если это звучит банально, не позволяй никому говорить, что ты не прекрасен',
        text:`Эминем, также известный как Маршалл Брюс Мэтерс III, является легендарным и великим американским рэпером, автором песен и продюсером. Его достижения в музыке и влияние на индустрию рэпа заслуживают огромного уважения. 
 
        Эминем начал свою карьеру в конце 1990-х годов и быстро привлек внимание своим талантом и уникальным стилем. Он стал известен своими быстрыми и проникновенными текстами, которые часто отражали его собственные личные борьбы и жизненные испытания. 
         
        Один из самых успешных рэперов всех времен, Эминем продал миллионы альбомов по всему миру и получил множество престижных наград, включая 15 премий Grammy. Он также известен своими хитами, такими как "Lose Yourself", "Stan", "Love the Way You Lie" и многими другими. 
         
        Эминем также проявил свою музыкальную многогранность, работая с различными жанрами и артистами. Он сотрудничал с такими знаменитостями, как Рианна, Др. Дре, 50 Cent и многими другими. 
         
        Кроме своей музыкальной карьеры, Эминем также активно участвует в благотворительных проектах и делает важные вклады в общественные и социальные инициативы. 
         
        В целом, Эминем - это не только легенда и великий рэпер, но и вдохновляющая и влиятельная личность, чья музыка и тексты оказывают огромное влияние на множество людей по всему миру.`,
     link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

