import gregorp2 from'./images/gregorp2.jpg'

export const p2={
    id:2,
    author:'Конор Макгрегор',
    img: gregorp2,
    text:`Конор Мак-Грегор - это известный ирландский боец-смешанного стиля, который стал одним из самых успешных спортсменов в истории UFC. Он известен своим экстравагантным поведением и бескомпромиссным стилем борьбы на ринге.

    Мак-Грегор начал свою карьеру в MMA в 2008 году и быстро прославился своими выдающимися навыками в бою на руках и ногах. В 2015 году он выиграл титул чемпиона UFC в полулегком весе, а затем и в легком весе, став первым бойцом в истории UFC, который держал два титула в двух весовых категориях.
    
    Кроме того, Мак-Грегор известен своей успешной карьерой в боксе, в котором он провел один бой с легендарным Флойдом Мейвезером в 2017 году.
    
    За свою карьеру Мак-Грегор заработал множество наград и признаний, а также значительное состояние. Он является одним из самых высокооплачиваемых спортсменов в мире и своим успехом в боях вдохновил многих людей по всему миру.`,
    citates: [
        {
            number: 1,
            text: "Моя борода растет, чтобы мой стиль был быстрее"
        },
        {
            number: 2,
            text: "Если вы не верите в себя, вероятно, будете проваливать многие моменты"
        },
        {
            number: 3,
            text: "Я думаю, что ты вдохновляешься мной. Я могу видеть это в твоих глазах, когда я говорю с тобой"
        },
        {
            number: 4,
            text: "Для меня нет проигрыша"
        },
        {
            number: 5,
            text: "Никогда не думайте, что вы готовы. Тренируйте и углубляйте свои знания, чтобы быть готовыми"
        },
        {
            number: 6,
            text: "Успех - это единственный правильный путь"
        },
        {
            number: 7,
            text: "Я не знаю что будет дальше, но я знаю, что будет интересно"
        },
        {
            number: 8,
            text: "Я лучший боец в моей категории в мире"
        },
        {
            number: 9,
            text: "Когда я иду на ринг, то знаю, что все есть в моих руках и в руках моего тренера, а другие только смотрят и сопереживают"
        },
        {
            number: 10,
            text: "Я не остановлюсь, пока не достигну моей цели - стать лучшим ирландским бойцом всех времен"
        },
        {
            number: 11,
            text: "Я сделаю это быстро и стильно, как я всегда делаю"
        },
        {
            number: 12,
            text: "Я уважаю тех, кто бросается на меня вызов, но они не осознают, с кем им приходится иметь дело"
        },
        {
            number: 13,
            text: "Победа - это все, что я когда-либо думал"
        },
        {
            number: 14,
            text: "Мне не нужна команда. Я сам себе команда"
        },
        {
            number: 15,
            text: "Если вы не готовы терпеть неудачи, вы никогда не достигнете успеха"
        },
        {
            number: 16,
            text: "Давайте максимально использовать нашу жизнь и сделаем ее незабываемой"
        },
        {
            number: 17,
            text: "Я борюсь из своего сердца и души, а для меня это самое важное"
        },
        {
            number: 18,
            text: "Мои соперники должны понимать, что я готов к встрече с ними на ринге и проявлю мощь и скорость"
        },
        {
            number: 19,
            text: "Что бы ни случилось, будьте готовы к бою"
        },
        {
            number: 20,
            text: "Каким бы ни было мое будущее, я знаю, что я всегда буду бороться до конца"
        }
    ],
        link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

