import edisonp3 from'./images/edisonp3.jpg'

export const p3={
    id:3,
    author:'Томас Эдисон',
    img: edisonp3,
    citates: [
        {
          number: 1,
          text: "Гений — это один процент вдохновения и девяносто девять процентов пота.",
        },
        {
          number: 2,
          text: "Неудача — это просто возможность начать снова, но уже более мудро.",
        },
        {
          number: 3,
          text: "Успех — это 1% вдохновения и 99% пота.",
        },
        {
          number: 4,
          text: "Я не допускаю неудач. Я просто нахожу 10 000 способов, которые не работают.",
        },
        {
          number: 5,
          text: "Не судите человека по его успехам, а по количеству раз, когда он упал и смог встать.",
        },
        {
          number: 6,
          text: "Умнее не становятся те, кто читает больше, а те, кто думает больше.",
        },
        {
          number: 7,
          text: "Большинство людей не осознают, насколько близки они к успеху, когда сдаются.",
        },
        {
          number: 8,
          text: "Ваше время ограничено, не тратьте его, живя чужой жизнью.",
        },
        {
          number: 9,
          text: "Успех — это способность двигаться от одной неудачи к другой, не потеряв энтузиазма.",
        },
        {
          number: 10,
          text: "Лучший способ предсказать будущее — создать его.",
        },
        {
          number: 11,
          text: "Успех — это невероятно высокая стена, которую нужно преодолеть, когда ты хочешь достичь своей цели.",
        },
        {
          number: 12,
          text: "Самое ценное время — это время, потраченное на саморазвитие.",
        },
        {
          number: 13,
          text: "Успех — это способность идти от одной неудачи к другой, не теряя энтузиазма.",
        },
        {
          number: 14,
          text: "Не существует неудачи. Просто некоторые из нас находят 10 000 способов, которые не работают.",
        },
        {
          number: 15,
          text: "Не существует ничего, что нельзя сделать немного лучше.",
        },
        {
          number: 16,
          text: "Люди не умирают от переутомления, они умирают от безделья.",
        },
        {
          number: 17,
          text: "Не стоит быть человеком, который имеет успех, а стоит быть человеком, который имеет ценность.",
        },
        {
          number: 18,
          text: "Успех — это способность двигаться от одной неудачи к другой без потери энтузиазма.",
        },
        {
          number: 19,
          text: "Люди, которые делают ошибки, просто пытаются что-то новое. Те, кто ничего не делает, не делают ошибок.",
        },
        {
          number: 20,
          text: "Наши неудачи — это просто возможности для успеха в другой форме.",
        },
      ],
      Life_history:
      <div>
        <p>
        Эдисон Томас Алва (1847-1931), американский изобретатель и
       предприниматель, организатор и руководитель первой американской 
       промышленно-исследовательской лаборатории (1872, Менло-Парк), 
       иностранный почетный член АН СССР (1930). 
       Для деятельности Эдисона характерны практическая направленность, 
       разносторонность, непосредственная связь с промышленностью. 
       Автор св. 1000 изобретений, главным образом в различных областях 
       электротехники. Усовершенствовал телеграф и телефон, 
       лампу накаливания (1879), изобрел фонограф (1877) и др., 
       построил первую в мире электростанцию общественного пользования (1882), 
       обнаружил явление термоионной эмиссии (1883) и мн. др.
        </p>
      
      
      <h1>Семья, образование</h1>
      <p>
      Эдисон был седьмым, последним ребенком в семье преуспевающего торговца кровельной дранкой. Однако когда Томасу исполнилось 7 лет, отец обанкротился и семья переехала в городок Порт-Гурон (штат Мичиган) близ озера Мичиган, где зажила более скромно. Эдисон поступил в начальную школу, учился жадно, засыпая учителей вопросами, но, не в силах приспособиться к школьной обстановке, ушел через три месяца, когда учитель грубо отозвался о нем. Мать, бывшая школьная учительница, продолжила его обучение на дому. Уже в 10 лет мальчик увлекся химическими опытами и создал в подвале дома свою первую лабораторию.

      </p>
      <h1>
      Первая работа

      </h1>
      <p>
      Нуждаясь в деньгах для экспериментов, Эдисон в 12 лет стал продавцом газет и конфет в поезде. Чтобы не терять зря времени, перенес химическую лабораторию в предоставленный в его распоряжение багажный вагон и проводил опыты в поезде. В 15 лет купил по случаю печатный станок и в багажном вагоне издавал свою газету, которую продавал пассажирам. В 1863 освоил телеграфию и в течение 5 лет работал телеграфистом. В 1868 он прочитал «Экспериментальные исследования электричества» М. Фарадея, и у него появились мысли об изобретательстве.

      </p>
      <h1>
      Первые изобретения

      </h1>
      <p>
      Первый патент на изобретение – электрический регистратор голосов при баллотировках – Эдисон получил в 1869. На патент не нашлось покупателей, и с тех пор Эдисон взял за правило работать только над изобретениями с гарантированным спросом. К концу 1870 он получил крупную сумму (40 тысяч долларов) за изобретение биржевого тиккера – телеграфного аппарата, передающего котировки акций.

      </p>
      <h1>
      Многократная телеграфия

      </h1>
      <p>
      На полученные деньги Эдисон создал мастерскую в Ньюарке (штат Нью-Джерси) и начал выпускать тиккеры. В 1873 изобрел сначала диплексную схему телеграфии – вариант дуплексной (двусторонней), что позволило передавать по одному проводу одновременно сообщения в противоположных направлениях, а затем в 1873 после объединения диплексной с дуплексной и получения им квадруплексной, стала возможной одновременная передача четырех сообщений по одному проводу.

      </p>
      <h1>
      Менлопаркская лаборатория

      </h1>
      <p>
      Переехав в 1876 в местечко Менло-Парк (штат Нью-Джерси), Эдисон создал хорошо оборудованную, укомплектованную способными сотрудниками лабораторию для испытания, усовершенствования и изобретения практически пригодной технической продукции в коммерческих целях. Этот прототип современных промышленных лабораторий и научно-исследовательских институтов многие склонны считать величайшим изобретением Эдисона. Первой продукцией этого предприятия был угольный телефонный микрофон (1877-78), который позволил значительно повысить четкость и громкость существующего телефонного аппарата Белла.

      </p>
      <h1>
      Фонограф

      </h1>
      <p>
      Вторым продуктом лаборатории в Менло-Парке был фонограф (1877), любимое изобретение Эдисона, которое считается единственным полностью оригинальным. На мысль о фонографе его навели звуки, похожие на неразборчивую речь, исходившие однажды от телеграфного повторителя. Первые фонографы издавали довольно резкие и грубые звуки, но многочисленным слушателям воспроизведение речи казалось волшебством.

      </p>
      <h1>
      Промышленное электрическое освещение

      </h1>
      <p>
      В 1878 Эдисон занялся промышленным внедрением лампы накаливания, что принесло ему наибольшую известность. Лампа не была его изобретением (здесь приоритет принадлежал А. Н. Лодыгинуи П. Н. Яблочкову), но он стал создателем такого типа лампы и такой электрораспределительной системы, которые впервые могли экономично работать совместно. Осветительная система Эдисона могла и была способна конкурировать с газовым освещением того времени. Для расширения практического применения электричества это было не менее важно, чем само изобретение лампы. В 1873 после тысяч экспериментов он создал лампу (с угольной нитью), которая горела 40 часов. Он конструировал генераторы постоянного тока, линии электропередачи, и электрические сети, а позднее – трехпроводную систему. В 1882 Эдисон открыл свою первую центральную электростанцию в Нью-Йорке. Это было началом осветительной индустрии в Америке.

      </p>
      <h1>
      Создание акционерных компаний

      </h1>
      <p>
      Конструируя лампы и оборудование для своей осветительной системы, Эдисон организовал многочисленные компании для их изготовления. В 1889 эти компании вместе с владеющей патентами «Эдисон электрик лайт компани» и «Спрейг электрик рейлуэй энд мотор компани» объединились в «Эдисон дженерал электрик компани». В1892 эта фирма и ее крупнейший соперник «Томсон Хьюстон электрик компани» объединились в «Дженерал электрик компани». Таким образом, Эдисон способствовал образованию крупнейшего в мире промышленного концерна.

      </p>
      <h1>
      Эффект Эдисона

      </h1>
      <p>
      В 1883, экспериментируя с лампой, Эдисон сделал открытие в области «чистой» науки – открыл термоэлектронную эмиссию, которая позднее была применена в вакуумном диоде для детектирования радиоволн.

      </p>
      </div>,

    text: `Томас Эдисон был американским изобретателем и бизнесменом, который изобрел множество устройств, которые стали основой для современных технологий. Он изобрел лампу накаливания, создал кинетограф (первую версию кинопроектора), разработал первый электрический генератор и другие важные изобретения.

    Эдисон также был предпринимателем и основал компанию "General Electric", которая стала одной из крупнейших электротехнических компаний в мире. Он получил множество наград и почетных званий за свои научные достижения и вклад в развитие технологий. В его честь была названа единица измерения электрической силы тока - "ампер".`
    ,
    
    links:[
      ['youtube ','https://www.youtube.com/watch?v=3iK2QZYc1CQ&t=16s&pp=ygUX0YLQvtC80LDRgSDRjdC00LjRgdC-0L0%3D'],
      ['wikipedia ', 'https://ru.wikipedia.org/wiki/%D0%AD%D0%B4%D0%B8%D1%81%D0%BE%D0%BD,_%D0%A2%D0%BE%D0%BC%D0%B0%D1%81_%D0%90%D0%BB%D0%B2%D0%B0'],
  ] 
}

