import edisonp3 from'./images/edisonp3.jpg'

export const p3={
    id:3,
    author:'Томас Эдисон',
    img: edisonp3,
    citates: [
        {
          number: 1,
          text: "Гений — это один процент вдохновения и девяносто девять процентов пота.",
        },
        {
          number: 2,
          text: "Неудача — это просто возможность начать снова, но уже более мудро.",
        },
        {
          number: 3,
          text: "Успех — это 1% вдохновения и 99% пота.",
        },
        {
          number: 4,
          text: "Я не допускаю неудач. Я просто нахожу 10 000 способов, которые не работают.",
        },
        {
          number: 5,
          text: "Не судите человека по его успехам, а по количеству раз, когда он упал и смог встать.",
        },
        {
          number: 6,
          text: "Умнее не становятся те, кто читает больше, а те, кто думает больше.",
        },
        {
          number: 7,
          text: "Большинство людей не осознают, насколько близки они к успеху, когда сдаются.",
        },
        {
          number: 8,
          text: "Ваше время ограничено, не тратьте его, живя чужой жизнью.",
        },
        {
          number: 9,
          text: "Успех — это способность двигаться от одной неудачи к другой, не потеряв энтузиазма.",
        },
        {
          number: 10,
          text: "Лучший способ предсказать будущее — создать его.",
        },
        {
          number: 11,
          text: "Успех — это невероятно высокая стена, которую нужно преодолеть, когда ты хочешь достичь своей цели.",
        },
        {
          number: 12,
          text: "Самое ценное время — это время, потраченное на саморазвитие.",
        },
        {
          number: 13,
          text: "Успех — это способность идти от одной неудачи к другой, не теряя энтузиазма.",
        },
        {
          number: 14,
          text: "Не существует неудачи. Просто некоторые из нас находят 10 000 способов, которые не работают.",
        },
        {
          number: 15,
          text: "Не существует ничего, что нельзя сделать немного лучше.",
        },
        {
          number: 16,
          text: "Люди не умирают от переутомления, они умирают от безделья.",
        },
        {
          number: 17,
          text: "Не стоит быть человеком, который имеет успех, а стоит быть человеком, который имеет ценность.",
        },
        {
          number: 18,
          text: "Успех — это способность двигаться от одной неудачи к другой без потери энтузиазма.",
        },
        {
          number: 19,
          text: "Люди, которые делают ошибки, просто пытаются что-то новое. Те, кто ничего не делает, не делают ошибок.",
        },
        {
          number: 20,
          text: "Наши неудачи — это просто возможности для успеха в другой форме.",
        },
      ],
      
      
    text: `Томас Эдисон был американским изобретателем и бизнесменом, который изобрел множество устройств, которые стали основой для современных технологий. Он изобрел лампу накаливания, создал кинетограф (первую версию кинопроектора), разработал первый электрический генератор и другие важные изобретения.

    Эдисон также был предпринимателем и основал компанию "General Electric", которая стала одной из крупнейших электротехнических компаний в мире. Он получил множество наград и почетных званий за свои научные достижения и вклад в развитие технологий. В его честь была названа единица измерения электрической силы тока - "ампер".`,
    link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

