import trampp4 from'./images/trampp4.png'

export const p4={
    id:4,
    author:'Дональд Трамп',
    img: trampp4,
    citates: 
    [
        {
            number:0,
            text:    'Для меня богатство — это инструмент, позволяющий достичь чётко сформулированных целей.'

        },
        {
          "number": 1,
          "text": "Я знаю делать бизнес. Я знаю, как создавать рабочие места. Этого не может сделать никто из других кандидатов."
        },
        {
          "number": 2,
          "text": "Я буду лучшим президентом, какого когда-либо знала Америка!"
        },
        {
          "number": 3,
          "text": "Когда вы во власти, вы становитесь также и целью. А я всегда был целью, должен вам сказать, взгляните на меня... Но я буду действительно действовать в интересах людей, а не специальных интересов."
        },
        {
          "number": 4,
          "text": "Никто не может быть более предан американским рабочим, чем я. Я буду вашим голосом. Я буду вашим защитником."
        },
        {
          "number": 5,
          "text": "Я намерен сделать Америку великой снова. Мы стали забыть как это делается."
        },
        {
          "number": 6,
          "text": "Мы должны навести порядок на границе. Мы не можем позволить, чтобы наша страна становилась большой склад разных национальностей."
        },
        {
          "number": 7,
          "text": "Я восхищаюсь Путиным. Он восхитителен!"
        },
        {
          "number": 8,
          "text": "Я люблю испанскую культуру."
        },
        {
          "number": 9,
          "text": "У меня нет проблем с женщинами, я значительно лучше обращаюсь с женщинами, чем Хиллари, я доказал это."
        },
        {
          "number": 10,
          "text": "Как только я стал президентом, мы начали строить стену на границе Мексики."
        },
        {
          "number": 11,
          "text": "Я хочу, чтобы наши две страны работали вместе на благо народов, в том числе и на благо мексиканцев, которые живут в Соединенных Штатах. У них очень много талантов, много замечательных людей."
        },
        {
          "number": 12,
          "text": "Миссия нашего движения заключается в том, чтобы дать голос тем, кто был лишен голоса, и тем, кто был игнорируется политической системой в нашей стране."
        },
        {
          "number": 13,
          "text": "Я делаю импичмент очень хорошо. Я делаю это даже лучше, чем они делали его в прошлом. Вы знаете, когда я что-то делаю, я ооочень хорошо это делаю."
        },
        {
          "number": 14,
          "text": "Я знаю лучше всех, как сделать американскую экономику великой."
        },
        {
          "number": 15,
          "text": "Мексика не приносит нам ничего, кроме наркотиков, преступников и изнасилователей. И некоторых, я предполагаю, хороших людей."
        },
        {
          "number": 16,
          "text": "И наши товарищи-китайцы очень, очень коварные. И они тоже могут использовать глупость нашей страны, чтобы извлечь выгоду. Мы очень глупые."
        },
        {
          "number": 17,
          "text": "Определенно я не соглашаюсь с тем, что Барак Обама лучший президент в истории Америки. У него есть много проблем."
        },
        {
          "number": 18,
          "text": "Я считаю, что моя жена будет исключительной первой леди."
        },
        {
          "number": 19,
          "text": "Я считаю, что я могу относиться к женщинам и к семьям с большим уважением. Я всегда это делал, и всегда буду делать."
        },
        {
          "number": 20,
          "text": "Я думаю, что Россия может быть нашим другом, а не нашим врагом. Некоторые люди живут в прошлом и не могут преодолеть старые предрассудки, но мы можем смотреть в будущее и работать вместе."
        }
      ],
    text:`Дональд Трамп - известный американский бизнесмен, политик и автор нескольких книг. Он руководил корпорацией The Trump Organization, которая занималась недвижимостью, развлечениями и гостиничными услугами. Также он был владельцем и главным ведущим телешоу "Ученик" (The Apprentice).

    Дональд Трамп стал известен не только своими деловыми успехами, но и политической карьерой. В 2016 году он был избран президентом США и занимал эту должность до 2021 года.
    
    В своих книгах "Как стать богатым" и "Мысли как богатый человек" Дональд Трамп делился своими знаниями о бизнесе и финансах. Он также проводил семинары и лекции, на которых рассказывал о своем опыте в бизнесе и политике.
    
    Благодаря своим успехам в бизнесе и политике, Дональд Трамп стал одним из самых узнаваемых и влиятельных личностей в мире. Его имидж и авторитет оспаривались, но никто не мог оспорить его значительный вклад в экономику и глобальную политику. До 2021 года состояние Дональда Трампа оценивалось примерно в 2,4 миллиарда долларов. 💰`,
    link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

