import chesterp5 from'./images/chesterp5.jpg'

export const p5={
    id:5,
    author:'Честер Бенингтон',
    img: chesterp5,
    citates:  [
        { number: 0, text: "Вы можете закрыть глаза на вещи, которые не хотите видеть. Но вы не можете закрыть свое сердце на вещи, которые не хотите чувствовать" },
        { number: 1, text: "Тем, кто твердит, что в один прекрасный день осуществит, наконец, свою мечту, следует помнить, что «один прекрасный день» — это сегодня. Вряд ли когда-то будет прекраснее" },
        { number: 2, text: "Любовь — это чувство, вдохновляющее нас на то, чтобы становиться лучше. Это вещь, которая сохраняет нашу связь с другими. Это вещь, которая даёт нам сострадание. Это вещь, которая даёт нам энергию на грандиозные свершения, а ещё это вещь, на которую ты всегда можешь положиться, когда положиться больше не на что" },
        { number: 3, text: "Жизнь слишком коротка, чтобы тратить ее на то, чтобы прожить ее чьей-то другой жизнью." },
        { number: 4, text: "История будет добра ко мне, ибо я намерен лично писать её" },
        { number: 5, text: "Мысль о том, что успех равноценен счастью, раздражает меня. Смешно всерьез думать, что раз ты успешен, значит у тебя есть иммунитет к полному спектру человеческих переживаний." },
        { number: 6, text: "Ненависть, гордыня, месть и страх — это чума земли. Любовь, доброта, сострадание, сочувствие и помощь другим — лекарство" },
        { number: 7, text: "Если я и научился чему-то за свою жизнь, то это тому, что деньги и вся эта ерунда — совершенно бессмысленные вещи. Нет, конечно, это очень важная вещь, потому что это часть мира, в котором мы живём. Но всё то, что можно получить за миллион долларов, никогда не приблизится по значимости к влиянию, которое может оказать человеческая жизнь на окружающих людей" },
        // { number: 8, text: "Музыка - это наш способ выразиться, наш способ быть настоящими." },
        // { number: 9, text: "Мы никогда не знаем, что происходит внутри кого-то, поэтому будьте добрыми друг к другу." },
        // { number: 10, text: "Мы должны научиться принимать свои ошибки, чтобы двигаться вперед и стать лучше." },
        // { number: 11, text: "Мы все испытываем боль и страдания, но это делает нас сильнее." },
        // { number: 12, text: "Будьте собой и не бойтесь выражать свои чувства и эмоции." },
        // { number: 13, text: "Мы можем найти силу в музыке, чтобы преодолеть самые темные моменты." },
        // { number: 14, text: "Моя музыка - это мое лекарство, она помогает мне и другим людям." },
        // { number: 15, text: "Мы должны найти свет внутри себя, чтобы преодолеть тьму." },
        // { number: 16, text: "Мы должны помнить, что каждый из нас имеет свои битвы, и никто не знает, что происходит внутри другого." },
        // { number: 17, text: "Мы можем использовать свою боль, чтобы создать что-то красивое и вдохновляющее." },
        // { number: 18, text: "Мы должны быть сильными и не позволять тьме поглотить нас." },
        // { number: 19, text: "Мы можем найти надежду и исцеление в музыке, она объединяет нас." }
      ],
    description:
    <p className='Citate_description'>
        Честер Бенингтон был невероятно талантливым музыкантом, 
        чьи достижения в музыке несомненно заслуживают уважения. 
        Он был не только фронтменом одной из самых популярных рок-групп своего времени, 
        Linkin Park, но и работал со многими другими проектами, 
        проявляя свои музыкальные способности и творческое видение.

        Честер выражал эмоции и чувства в своих песнях, что привело к тому, 
        что его фанаты по всему миру относятся к нему с большой любовью и уважением.
        Его музыка вдохновляла многих людей и помогала им преодолеть трудные времена в их жизни.
    
        Во время своей карьеры Честер Бенингтон получил несколько престижных музыкальных наград, 
        включая две премии Grammy. Он также активно участвовал в благотворительных проектах 
        и делал все возможное, чтобы помочь тем, кто нуждался в помощи.
    
     Честер Бенингтон был не только талантливым музыкантом, но и вдохновляющей и великодушной личностью,
      которую никогда не забудут его поклонники и все, кто ценит рок-музыку.
      </p>
      ,
    
    Life_history:
    <div>
       <h1>
        Детство Честера
        </h1>
        <p>
        Честер родился 20 марта 1976 года в Аризоне, США. Его отец был детективом по расследованиям сексуальных преступлений против детей, 
    а мать – медсестрой.
    С детства он увлекался музыкой. Любил Depeche Mode и Stone Temple Pilots. 
    А к последним мечтал присоединиться на сцене (и позже его мечта сбылась).
    Родители Честера развелись, когда ему было 11. Мать уехала со старшим братом Честера и сестрой, 
    а маленький Беннингтон и вторая сестра остались с отцом.
        </p>
  
    <h1>
    Борьба в средней школе
        </h1>
        <p>
        У Честера было сложное детство. В 7 лет Беннингтон подвергся сексуальным домогательствам 
    и насилию со стороны старшего друга и это продолжалось до 13-летнего возраста. Он рассказывал: 
    ‘Как и большинство людей, я слишком боялся говорить что-либо. Я не хотел, чтобы люди думали, что я гей или лжец. Это было ужасно’. 
    Через годы, Честер рассказал, кто был его обидчиком своему отцу, но решил не подавать в суд, выяснив, что насильник и сам был жертвой.
    
    Пытаясь справится с болью и одиночеством, Беннингтон уже к 16 годам перепробовал все возможные виды алкоголя и наркотиков. 
    В 17 лет он переехал к маме, которая была настолько шокирована его внешним видом, что запретила ему выходить из дома.
    
    Над ним издевались в старшей школе. В одном из интервью Честер сказал, что его ‘в школе избивали, как тряпичную куклу, за то, 
    что он тощий и выглядит по-другому’. Чтобы убежать от такой реальности, он много рисовал, сочинял стихи и песни.
    
    <i>
    ‘Я ненавидел свою жизнь. Я не хотел вообще что-либо чувствовать, делать, не хотел переживать о том, что могут почувствовать другие. 
    Я вообще ничего не хотел чувствовать. Единственное чего я хотел – это быть социопатом’.
        </i>
    
    Чтобы заработать немного денег, Честер начал работать в закусочной ‘Burger King’, продолжая мечтать о карьере рок-звезды.
        </p>
    
    
   
    <h1>
    Начало карьеры, первые группы и тату-салон
        </h1>
   <p>
   Музыка всегда была его средством побега от жестокости мира.
    
    ‘Каждый шрам – это история, которую я могу рассказать‘ – строчка из песни ‘Sharp Edges’, из альбома ‘One More Light’.
    
    В начале 90-х Честер стал петь с группой Sean Dowdell and His Friends? В 1993 году они выпустили три трека. 
    Но никто не воспринимал группу всерьёз, даже сами ее участники.
    
    В 1993 году Честер Беннингтон и барабанщик из Sean Dowdell and His Friends? 
    Шон Доуделл основали новую пост-грандж группу – Grey Daze.
    
    В 1994 году ребята записывают свой первый альбом ‘Wake Me’.
    
    Беннингтон был вокалистом и автором песен. Он посвятил группе 5 лет. Но в 1998 коллектив распался из-за постоянных споров и разногласий. Честер был очень разочарован, когда после распада группы остальные участники пытались продать права на песни, созданные Честером и Шоном.
    
    Позже Честер с Шоном вместе открыли тату-салон. Татуировки были еще одной страстью Честера, помимо музыки.
    </p> 
    
    
   <h1>
   Linkin Park
    </h1> 
    <p>
    Беннингтон был разочарован и почти готов отказаться от музыкальной карьеры, когда ему рассказали  о группе Xero и предложили записать для них демо.
    
    На следующий день в его 23-й день рождения, 20 марта 1999, Честер отправился в студию, записал, смонтировал вокал и позвонил Джеффу Блю, вице-президенту талант-агентства A&R лейбла Zomba Music. Тот прослушал запись по телефону и ему понравилось. Уникальный голос Честера произвел огромное впечатление и на команду Xero. Его сразу же пригласили на прослушивание и приняли в группу.
    
    Вокал Беннингтона идеально подошел для проекта. Название Xero было изменено на Hybrid Theory, так же называется и первый альбом группы с участием Беннингтона. Их творчество быстро привлекло внимание продюсеров, вскоре они подписали контракт с лейблом ‘Warner Brothers Records’.
    
    После этого музыкантам снова пришлось менять название: права на бренд Hybrid Theory принадлежали другой группе.
    
    Новое название придумал Беннингтон. Линкин Парк родился из предложенного Честером Linkoln Park – в честь, парка, через который он постоянно ходил в студию. Так как домен linkolnpark.com был уже занят, а в английском языке фамилия Lincoln произносится как Linkin, название переделали на Linkin.
    
    24 октября 2000 года Linkin Park выпустили свой дебютный альбом ‘Hybrid Theory’. Майк Шинода охарактеризовал его лирику как ‘повседневные эмоции, переживания, о которых ты часто говоришь и думаешь’.
    
    Альбом ждал огромный успех. В 2001 он стал самым продаваемым альбомом года в США, разойдясь тиражом в почти 5 миллионов копий. Он поднялся на 2-ю позицию в американском чарте ‘Billboard 200’ и занял высокие позиции в других мировых рейтингах.
    
    В 2002 году Linkin Park получили Grammy за лучшее хард-рок исполнение песни ‘Crawling’ и были номинированы ещё на 2 награды:
    — лучший рок-альбом – за ‘Hybrid Theory’,
    — лучший новый исполнитель.
    
    По подсчетам, в начале 2002 года, в среднем каждую неделю продавалось около 100 000 копий альбома. В 2005 году в США, ‘Hybrid Theory’ стал бриллиантовым – 10 миллионов проданных альбомов. К 15 августа 2017 года в США было продано 11 миллионов копий альбома.
    
    Честер тепло рассказывал о поддержке отца: ‘Мой папа, полицейский в отставке, любит Linkin Park и всегда поддерживал меня. Я думаю, что он любит нас даже немного больше, чем я. Он всегда поддерживал меня, потому что музыка была тем, что я всегда хотел делать. Я никогда не отступал, и я думаю, что он уважает меня за это. Мы уже давно не группа, испорченная наркотиками. Мы все порядочные люди, так что я тоже нами горжусь’.
    
    Песни Linkin Park всегда были очень личными. Они описывают трудности, с которыми пришлось столкнуться Честеру, моменты, которые даже спустя много лет заставляли музыканта плакать: детские проблемы, борьба с зависимостями и боль, которую нельзя было выразить иначе, чем в музыке.
    
    Музыкальный талант Беннингтона сделал его центром внимания и дал ему заслуженное признание как одной из самых знаковых музыкальных фигур XXI века.
    </p>
   
    
    
    <h1>
    Честер бросает алкоголь
        </h1>
        <p>
        В 2006 году он отпраздновал свою трезвость.
    
    Честер рассказывал: 
    <i>
    ‘В 2006 году у меня был выбор: прекратить пить или умереть. Я посоветовался с ребятами, они открылись и рассказали мне, как они себя чувствуют. Я даже не подозревал, что был таким кошмаром. Проблемы с алкоголем, проблемы с наркотиками, но я не понимал, насколько это влияет на окружающих меня людей. Это был шок. Они сказали, что нас на самом деле было двое – Честер и этот чертов парень-алкоголик. Я не хотел быть тем парнем’.
    
    В интервью 2009 года Беннингтон сказал: ‘Это не круто – быть алкоголиком. Не круто пить и быть тупицей’.
        </i>
        </p>
  
    <h1>
    Кино и отдельные проекты
    </h1>
    <p>
    Помимо музыки, Честер пробовал себя и в кино. Первые фильмы, где он сыграл в эпизодических ролях, ‘Адреналин’ и ‘Адреналин: Высокое напряжение’ не стали кассовыми, но были интересным опытом. А вот хоррор ‘Пила’, где Беннингтон сыграл одну из жертв маньяка, долгое время приковывал внимание любителей фильмов ужасов.
    
    Помимо работы с Linkin Park, у Bennington были отдельные проекты, в том числе Dead by Sunrise и группа Kings of Chaos.
    
    В 2013 Честер стал новым фронтменом Stone Temple Pilots, как всегда и мечтал. В 2015 он оставил группу, чтобы сфокусироваться на Linkin Park и своей семье.
    </p>
   
    
    
      <h1>
      Личная жизнь

      </h1>
      <p>
      Честер был дважды женат и у него было шестеро детей.
    
    Он впервые стал отцом в 20 лет. Его старший сын Исаии родился вне брака, от романа с Элкой Бренд. Позже Беннингтон усыновил мальчика по имени Джейми.
    
    Честер впервые женился в 1996 году на Саманте Олит. У них родился сын, Дрэйвен. Отношения с Самантой закончились разводом.
    
    После смерти Честера в 2017 Саманта писала: ‘Честер – один из моих лучших друзей с 19-летного возраста, мой муж, отец моего ребёнка, бизнес-партнер. Это большая честь, что мы встретились с ним. Я благодарна ему за то, что он мне подарил мне величайший подарок – замечательного сына Дрэйвена. Я обещаю продолжать воспитывать великого человека, который будет добрым и честным, любящим и милосердным’.
    
    В 2005 году Честер женился на Талинде Энн Бентли, бывшей модели Playboy. В этом браке родились трое детей: Тайлер Ли Беннингтон и близнецы Лили и Лила Беннингтон.
    
    Паре было нелегко, так как целый год их преследовала киберсталкер Девон Таунсенд. Она присылала паре серьезные угрозы, звонила и взламывала их почту. Ее признали виновной и посадили в тюрьму на 2 года.
    
    Честер любил свою большую семью.
    
    Джаред Лето вспоминает, как однажды вечером приходил к Беннингтонам на ужин: ‘Я захожу, и там – самая большая семья, которую я когда-либо видел. У него была такая прекрасная семейная жизнь’.
    
    Сам Честер, смеясь, рассказывал: ‘Я выздоравливающий алкоголик. У меня огромная семья. Трое моих детей учатся в колледже, один – в средней школе. А две близняшки, которым по 5, ходят в сад. У нас есть два козленка, три бентамки (куры), черепаха, шесть собак, две кошки, рыбки, в общем, самая настоящая ферма’.
    
    Кроме того, Беннингтон был крёстным отцом сына Криса Корнелла, своего близкого друга, который покончил жизнь самоубийством в мае 2017.
    
    Благотворительность
    Вне своей музыкальной деятельности Беннингтон старался творить добро. Он не только спасал людей своей музыкой, но и вместе с группой основал благотворительный фонд ‘Music for Relief’ и неоднократно давал концерты, вырученные деньги с которых шли на помощь жертвам трагедий, ураганов и цунами.
    
    Работая над своим последним альбомом, группа объединилась с благотворительной организацией, занимающейся установкой солнечных батарей в деревнях Африки, Гаити и Иордании, где нет электричества.
      </p>
    
    
 
   
    
    <h3 className='songText'>
    I tried so hard <br/>
    
    And got so far <br/>
    
    But in the end <br/>
    
    It doesn’t even matter <br/>
    
    (Я так старался 
    
    И сделал так много, 
    
    Но, в конце концов 
    
    Это не имеет никакого значения)
    <br/>
    — (с) Linkin Park – In The End
    </h3>
   
    <p>
    20 июля 2017 года Честер Беннингтон был найден мертвым в собственном доме в Калифорнии. Музыканта нашли повешенным.
    
    21 июля коронер подтвердил, что на месте обнаружена полупустая бутылка алкоголя, но никаких других наркотиков не было. Группа объявила об отмене своего тура ‘One More Light’ и вернули деньги за все купленные билеты.
    
    Похороны Беннингтона состоялись 29 июля в Ботаническом саду южного побережья в Палос Вердес, Калифорния. Помимо членов его семьи и близких друзей, проститься с Честером приехали и другие музыканты.
    
    Linkin Park также отдали дань уважения Беннингтону в Лос-Анджелесе 27 октября с большим концертом ‘Linkin Park и друзья: празднуем жизнь в честь Честера Беннингтона’. На мероприятии выступили Blink-182, System of a Down, Korn, Avenged Sevenfold, Bring Me the Horizon, Yellowcard, Kiiara и другие.
    
    В день смерти Беннингтона на официальном канале Linkin Park на Youtube состоялась премьера нового клипа группы на песню ‘Talking to Myself’ (2017). За первые сутки после публикации ролик набрал около 8 миллионов просмотров.
    
    
    Смерть Честера стала огромным большим потрясением для его поклонников. Число звонков на Национальную линию предотвращения самоубийств увеличилось на 14 процентов.
    
    Многие связывают самоубийство Честера с самоубийством его близкого друга, Криса Корнелла. Беннингтон прокомментировал смерть Корнелла заявив: ‘Я не могу представить этот мир без тебя’.
    
    Шинода отметил, что Беннингтон был очень эмоциональным, когда группа исполнила ‘One More Light’ в честь Корнелла на ‘Jimmy Kimmel Live!’. Честер умер в день рождения Криса.
    
    
    Через неделю после смерти мужа Талинда написала в своем Твиттере: ‘Неделю назад я лишилась своей второй половинки, а мои дети потеряли своего героя — своего папу. Он был светлым и любящим человеком с ангельским голосом. А сейчас он наконец свободен от своих страданий, теперь он поет в наших сердцах. Пусть Бог поможет нам пережить эти тяжелые времена и эту боль. Честер хотел бы этого. Покойся с миром, любимый’.
    
    Честер вдохновлял множество людей, помогая им пройти через сложные времена. А сам так и не смог справиться с депрессией. Он казался веселым и жизнерадостным, но на самом деле его разъедала боль.
    
    В интервью ‘Music Choice’ в феврале 2017 Беннингтон сказал: ‘Мне тяжело жить. Даже когда всё хорошо, мне просто неудобно все время. И если я застрял здесь, мне очень сложно. Так не должно быть’.
    
    Также он говорил: ‘Идея о том, что успех означает счастье, злит меня. Смешно думать, что только потому, что ты достиг успеха – ты перестал воспринимать весь спектр человеческих эмоций’.
    
    Музыканты и известные ведущие, такие как Rihanna, Blink 182, Justin Timberlake, Timbaland, Hayley Williams, Chance the Rapper, Jimmy Kimmel и многие другие, выразили свое горе в соцсетях.
    
    Участники группы Linkin Park основали сайт для предотвращения самоубийств. Чтобы воздать должное Честеру, группа стремится помочь людям на веб-сайте.
    
    chester bennington
    Группа опубликовала такое письмо:
    
    ‘Дорогой Честер. Наши сердца разбиты. Нас пронизывают волны горя и отрицания, когда мы пытаемся принять то, что произошло. Ты коснулся многих жизней, возможно, даже в большем количестве, чем понимал.
    
    В течении этих нескольких дней мы наблюдали всплеск любви и поддержки, как приватно, так и публично со всего мира. Талинда и вся семья ценят это и хотят, чтобы весь мир знал: ты был лучшим мужем, сыном и отцом. Семья не будет полной без тебя.
    
    Мы пытаемся напоминать себе, что демоны, которые тебя забрали, сговорились. Ты бесстрашно выставил их напоказ и научил нас быть более человечными.
    
    Твоя любовь к музыке неисчерпаема. Мы не знаем, каким будет будущее, но знаем, что ты сделал жизнь каждого из нас лучше. Спасибо за такой подарок, любим тебя и будем скучать, пока снова не увидимся.
    
                                                                                                                                                                                   LP.’
    
    Честер Беннингтон будет жить сердцах и душах вместе со своими потрясающими песнями.
    <h3 className='songText'>
    Who cares if one more light goes out?<br/>
    
    In the sky of a million stars<br/>
    
    Well I do<br/>
    
    (Кого волнует, если еще один огонек погаснет? В небе, где миллион звезд. Что ж, мне не все равно)
    
    — (с) Linkin Park – One More Light
    </h3>
    
    
    Нам не всё равно, Честер. Спасибо за музыку.
    </p>
   </div>,
    links:[
        ['youtube ','https://www.youtube.com/watch?v=8pwSNE_Qk0c&pp=ygUh0YfQtdGB0YLQtdGAINCx0LXQvdC90LjQvdCz0YLQvtC9&bpctr=1694100549&pbjreload=101'],
        ['wikipedia ', 'https://ru.wikipedia.org/wiki/%D0%91%D0%B5%D0%BD%D0%BD%D0%B8%D0%BD%D0%B3%D1%82%D0%BE%D0%BD,_%D0%A7%D0%B5%D1%81%D1%82%D0%B5%D1%80'],
        ['фильмография ', 'https://www.film.ru/person/chester-bennington']
    ] 
}

