import jobsp6 from'./images/jobsp6.jpg'

export const p6={
    id:6,
    author:'Стивена Джобса',
    img: jobsp6,
    citates: [
      {
        number: 1,
        text: "Оставайтесь голодными, оставайтесь глупыми."
      },
      {
        number: 2,
        text: "Ваша работа займет большую часть вашей жизни, и единственный способ быть действительно удовлетворенным - делать то, что вы считаете великой работой. И единственный способ делать великую работу - любить то, что вы делаете."
      },
      {
        number: 3,
        text: "Инновация отличает лидера от последователя."
      },
      {
        number: 4,
        text: "Помнить о том, что вы умрете - это лучший способ избежать ловушки мышления, что у вас есть что-то терять. Вы уже голый. Нет причин не следовать своему сердцу."
      },
      {
        number: 5,
        text: "Те, кто считают, что могут изменить мир, - те, кто это делает."
      },
      {
        number: 6,
        text: "Дизайн - это не только то, как он выглядит и чувствуется. Дизайн - это то, как он работает."
      },
      {
        number: 7,
        text: "Я хочу оставить след во Вселенной."
      },
      {
        number: 8,
        text: "Мои любимые вещи в жизни не стоят ни копейки. Очень ясно, что самый ценный ресурс, который у нас всех есть, - это время."
      },
      {
        number: 9,
        text: "Инновация не зависит от того, сколько долларов вы потратили на НИОКР. Когда Apple создавала Mac, IBM тратила в 100 раз больше на НИОКР. Это не о деньгах. Это о людях, о том, как вы их ведете и насколько вы понимаете это."
      },
      {
        number: 10,
        text: "Люди, которые работают, являются движущей силой за Macintosh. Моя задача - создать для них пространство, освободить остальную часть организации и держать ее на расстоянии."
      },
      {
        number: 11,
        text: "Ваше время ограничено, не тратьте его на то, чтобы жить чужой жизнью."
      },
      {
        number: 12,
        text: "Те, кто считают, что они могут изменить мир, - те, кто это делает."
      },
      {
        number: 13,
        text: "Инновация приходит от того, чтобы отказываться от тысячи вещей."
      },
      {
        number: 14,
        text: "Люди, которые считают, что они могут изменить мир, - те, кто это делает."
      },
      {
        number: 15,
        text: "Инновация отличает лидера от последователя."
      },
      {
        number: 16,
        text: "Помнить о том, что вы умрете - это лучший способ избежать ловушки мышления, что у вас есть что-то терять. Вы уже голый. Нет причин не следовать своему сердцу."
      },
      {
        number: 17,
        text: "Те, кто считают, что они могут изменить мир, - те, кто это делает."
      },
      {
        number: 18,
        text: "Дизайн - это не только то, как он выглядит и чувствуется. Дизайн - это то, как он работает."
      },
      {
        number: 19,
        text: "Ваша работа займет большую часть вашей жизни, и единственный способ быть действительно удовлетворенным - делать то, что вы считаете великой работой. И единственный способ делать великую работу - любить то, что вы делаете."
      },
      {
        number: 20,
        text: "Оставайтесь голодными, оставайтесь глупыми."
      }
    ],
    text:`Стив Джобс был одним из самых влиятельных предпринимателей в истории, чьи инновационные продукты и идеи изменили мир.

    Он основал компанию Apple вместе со своим другом Стивом Возняком в 1976 году, и с тех пор он создал инновационный iPod, iPhone и iPad, которые изменили нашу жизнь и стали неотъемлемой частью нашей повседневной жизни.
    
    Стив Джобс был творческим гением, который всегда стремился к совершенству, и его оригинальный и инновационный подход к делу вдохновил многих людей по всему миру. Его продукты стали символом качества и изобретательности, что привело к тому, что Apple стал одним из самых успешных и прибыльных брендов в мире.
    
    Несмотря на то, что Стив Джобс умер в 2011 году, его наследие живет дальше. Он оставил нестираемый след в истории технологий, а его вдохновляющая жизненная история продолжает вдохновлять многих людей на всех уровнях.`,
    link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

