import jobsp6 from'./images/jobsp6.jpg'

export const p6={
    id:6,
    author:'Стивен Джобс',
    img: jobsp6,
    citates: [
      {
        number: 0,
        text: "Имейте храбрость следовать своему сердцу и интуиции. Они каким-то образом уже знают то, кем вы хотите стать на самом деле"
      },
      {
        number: 1,
        text: "Оставайтесь голодными, оставайтесь глупыми."
      },
      {
        number: 2,
        text: "Ваша работа займет большую часть вашей жизни, и единственный способ быть действительно удовлетворенным - делать то, что вы считаете великой работой. И единственный способ делать великую работу - любить то, что вы делаете"
      },
      {
        number: 3,
        text: "Инновация отличает лидера от последователя"
      },
      {
        number: 4,
        text: "Помнить о том, что вы умрете - это лучший способ избежать ловушки мышления, что у вас есть что-то терять. Вы уже голый. Нет причин не следовать своему сердцу"
      },
      {
        number: 5,
        text: "Те, кто считают, что могут изменить мир, - те, кто это делает"
      },
      {
        number: 6,
        text: "Дизайн - это не только то, как он выглядит и чувствуется. Дизайн - это то, как он работает."
      },
      {
        number: 7,
        text: "Я хочу оставить след во Вселенной."
      },
      {
        number: 8,
        text: "Мои любимые вещи в жизни не стоят ни копейки. Очень ясно, что самый ценный ресурс, который у нас всех есть, - это время."
      },
      {
        number: 9,
        text: "Инновация не зависит от того, сколько долларов вы потратили на НИОКР. Когда Apple создавала Mac, IBM тратила в 100 раз больше на НИОКР. Это не о деньгах. Это о людях, о том, как вы их ведете и насколько вы понимаете это."
      },
      {
        number: 10,
        text: "Люди, которые работают, являются движущей силой за Macintosh. Моя задача - создать для них пространство, освободить остальную часть организации и держать ее на расстоянии."
      },
      {
        number: 11,
        text: "Ваше время ограничено, не тратьте его на то, чтобы жить чужой жизнью."
      },
      {
        number: 12,
        text: "Те, кто считают, что они могут изменить мир, - те, кто это делает."
      },
      {
        number: 13,
        text: "Инновация приходит от того, чтобы отказываться от тысячи вещей."
      },
      {
        number: 14,
        text: "Люди, которые считают, что они могут изменить мир, - те, кто это делает."
      },
      {
        number: 15,
        text: "Инновация отличает лидера от последователя."
      },
      {
        number: 16,
        text: "Помнить о том, что вы умрете - это лучший способ избежать ловушки мышления, что у вас есть что-то терять. Вы уже голый. Нет причин не следовать своему сердцу."
      },
      {
        number: 17,
        text: "Те, кто считают, что они могут изменить мир, - те, кто это делает."
      },
      {
        number: 18,
        text: "Дизайн - это не только то, как он выглядит и чувствуется. Дизайн - это то, как он работает."
      },
      {
        number: 19,
        text: "Ваша работа займет большую часть вашей жизни, и единственный способ быть действительно удовлетворенным - делать то, что вы считаете великой работой. И единственный способ делать великую работу - любить то, что вы делаете."
      },
      {
        number: 20,
        text: "Оставайтесь голодными, оставайтесь глупыми."
      }
    ],
    text:`Стив Джобс был одним из самых влиятельных предпринимателей в истории, чьи инновационные продукты и идеи изменили мир.

    Он основал компанию Apple вместе со своим другом Стивом Возняком в 1976 году, и с тех пор он создал инновационный iPod, iPhone и iPad, которые изменили нашу жизнь и стали неотъемлемой частью нашей повседневной жизни.
    
    Стив Джобс был творческим гением, который всегда стремился к совершенству, и его оригинальный и инновационный подход к делу вдохновил многих людей по всему миру. Его продукты стали символом качества и изобретательности, что привело к тому, что Apple стал одним из самых успешных и прибыльных брендов в мире.
    
    Несмотря на то, что Стив Джобс умер в 2011 году, его наследие живет дальше. Он оставил нестираемый след в истории технологий, а его вдохновляющая жизненная история продолжает вдохновлять многих людей на всех уровнях.`,
    Life_history:
    <div>
      <p>

    Стив Джобс – американский предприниматель, прославившийся тем, что основал компанию Apple, которая на сегодняшний день является одной из самых популярных компаний в мире. Стивен также основал Pixar и разработал продукцию и гаджеты, которыми пользуется практически весь мир.

    Стив, основатель Apple, появился на свет зимой 1955 года в частной клинике в Калифорнии. Его родители познакомились в Висконсинском университете, куда мать будущего предпринимателя – Джоан – приехала учиться, а отец – работать в качестве ассистента местного преподавателя. Между молодыми людьми вспыхнул роман, однако родители девушки выступали против подобных отношений. Свадьба так и не состоялась, и Джоан увезли в Лос-Анджелес, где она родила своего первенца, которого тотчас же отдала на усыновление. Больше всего на свете мисс Шибле хотела, чтобы ее сын получил высшее образование, и его приемные родители дали девушке слово, что во что бы то ни стало сделают это возможным.
    
    Пол и Клара Джобс не имели собственных детей, поэтому с радостью взяли на себя обязанности по воспитанию мальчика. А затем они удочерили девочку по имени Пэтти, вместе с которой переехали в Маунтин-Вью. Небольшой американский городок на тот момент был центром по производству высокотехнологичной продукции.
    
    Пол работал в автомастерской, чтобы скопить денег для получения сыном и дочерью высшего образования. Он также пытался увлечь Стивена механикой, однако Джобс-младший совсем не интересовался тем, что нравилось его отцу. Его привлекала электроника – она осталась страстью Стива до последних дней его жизни.
    
    В школе Джобс поначалу был не очень старательным. Ему было скучно на уроках, учителя никак не могли найти общий язык с мальчиком. Только одна преподавательница смогла помочь Стивену разобраться в сложных предметах и привить ему интерес к учебе, благодаря чему Джобс быстро закончил обучение и даже перепрыгнул через два класса, обогнав в развитии всех своих сверстников.
    


    

    Стив Джобс в молодости посещал кружок электроники, на занятиях он смог собрать частотомер и устроиться на подработку в Hewlett-Packard.
    
    В подростковом возрасте Стив стал увлекаться культурой хиппи. Он слушал Боба Дилана и подсел на марихуану и ЛСД, из-за чего начал конфликтовать с приемными родителями. В тот момент он начал общаться с Возняком, разделяя с другом свои увлечения и страсть к электронике.
    
    Парни совместными усилиями изобрели blue box, который мог взламывать телефонную сеть благодаря подбору специальных сигналов. Поначалу они относились к этому устройству как к обычному развлечению, но после того, как его удалось успешно продать, два Стива решили, что на этом можно хорошо подзаработать.
    
    Обучение в колледже Стивен Пол Джобс бросил из-за своего увлечения восточными духовными практиками, вегетарианством и буддизмом. Диплом о высшем образовании, о котором так мечтала его биологическая мать, он так и не получил. Однако даже после отчисления из колледжа Джобс продолжал посещать интересные ему занятия.
    
    В 1975 Стив отправился на Восток и посетил индийский ашрам, где искал способы духовного просветления. Именно там он подсел на наркотические препараты.
    
    А уже через год после «просветления» Джобс в сотрудничестве с Возняком и Уэйном основал компанию, которая и на сегодняшний день входит в список самых известных корпораций во всем мире.
    
      </p>
  <h1>
    История создания Apple и Pixar
  </h1>
  <p>

    Стив какое-то время работал над разработкой компьютерных игр в компании Atapi, однако почти в то же время у них с Возняком родилась идея создать персональный компьютер. Новое увлечение пришлось как нельзя кстати, потому что Джобс был на волоске от увольнения из фирмы, где он работал. Его коллеги были поражены поведением изобретателя – поговаривали, что он мог неделями не принимать душ и порой заявлялся в офис без обуви.
    
    Второе совместное изобретение двух Стивенов положило основу компании Apple, которая уже спустя несколько лет обрела невероятную популярность и завоевала титул легендарной. Несмотря на общепринятое мнение, которое утверждает, что корпорацию создали два человека, это не так. В первых шагах компании принимал участие и третий человек – Рональд Уэйн, который первым предложил логотип для фирмы.  Спустя несколько месяцев Рональд выставил свою часть акций на продажу и получил за нее около тысячи долларов.
    
    В работе над созданием персонального компьютера основатель Эппл Стив Джобс проявил лидерские качества, которые Возняк впоследствии назвал схожими с тиранией и авторитаризмом.
    
    За свой первый продукт, которым стал персональный компьютер, владельцы Apple запросили довольно необычную цену – шестьсот шестьдесят шесть долларов шестьдесят шесть центов.
    
    Вторая плата, разработанная Возняком спустя несколько лет, позволяла работать с цветами, звуками и внешними носителями. Создатель айфона Стив Джобс усиленно работал над рекламной кампанией продукции Apple и продвигал совместные с приятелем изобретения, которые пытался ориентировать на пользователя, еще не искушенного изысками электронных приборов.
    
    

    Именно Стив придумал и разработал новый корпус из пластика и внешний вид компьютеров. Для того, чтобы заполонить рынок и привлечь покупателей создатель Эппл Стив Джобс нанял опытного рекламщика, который помог заставить весь мир говорить о новой компании и ее продукции.
    
    Apple стала процветающей компанией, у которой акции дорожали с каждым днем. Покупатели растаскивали с прилавков продукцию Джобса и Возняка в первые часы после появления компьютеров в продаже. Однако, несмотря на период процветания для компании, оба Стива постепенно переставали быть приятелями – в их отношениях наступил разлад. Его причиной стал тираничный характер Джобса.
    
    Совсем скоро совет директоров отстранил от управления компанией Стива, который практически сразу же занялся разработкой и созданием новой корпорации. NeXT Computer предлагал покупателям и пользователям передовые технологии, которые для обычных обывателей были слишком дорогими.
    
    Новым увлечением Стивена становится компьютерная графика, это хобби и заставило Джобса приобрести студию Pixar. Поначалу изобретатель планировал использовать возможности анимации как рекламную площадку для продукции его основной компании, но в скором времени мультфильм, выпущенный студией, завоевал «Оскар», и основатель Apple Стив Джобс решил отказаться от этой затеи. Под руководством Стива Pixar создала такие шедевры, как «История игрушек», «Корпорация монстров», «В поисках Немо» и «Рататуй».
  
    В 2006 студия перекочевала под крыло Disney, но Джобс оставил в своем владении определенный процент акций компании, которая продолжила выпускать мультфильмы, каждый из которых неизменно становился кассовым успехом.
    
    В 1996 NeXT Computer и Apple объединили свои усилия в производстве электроники. Основатель Apple Стив Джобс снова возвратился в совет директоров компании. На тот момент первая компания предпринимателя терпела ужасные убытки, ее акции резко упали на рынке, а продукция, уже давно известная потребителю, не вызывала бешеного ажиотажа, как бывало раньше. Первый совместный успех был уже не за горами – Джобс разработал моноблочный компьютер, который обрел популярность благодаря своему футуристическому дизайну. За всю историю корпорации ни один продукт еще не пользовался такой широкой известностью.
    
    Стив Джобс, биография, образование и карьера которого стали активно обсуждаться в прессе, был законодателем моды в сфере IT-технологий. Он всегда держал руку на пульсе, следил за всеми изменениями, которые происходили в мире электроники и умело подстраивался под требования покупателей и времени. С момента выпуска первого компьютера модели устройств становились меньше, их дизайн менялся, напоминая электронные приборы, которые можно было увидеть лишь в фильмах о будущем.
    
    Стив Джобс, история Apple для которого стала историей его жизни, разработал и выпустил несколько новинок, которые и по сей день пользуются невероятным спросом: проигрыватель музыки ITunes, плеер IPod, сенсорный планшет IPad и мобильный телефон IPhone. Продукция Apple и сегодня не имеет аналогов во всем мире, она задает стандарты и параметры для фирм конкурентов.
    
  </p>

    
    
<h1>

    Личная жизнь Стива Джобса
</h1>
<p>

    Стив Джобс в юности был последователем культуры хиппи, поэтому к любви и отношениям в молодости относился легко, наслаждаясь всеми благами, которые мог завоевать. Его первой возлюбленной стала Энн Бреннан, которая, как и Джобс, была частью бродяжнической культуры шестидесятых. Парочка закрутила бурный и яркий роман. Их отношения никогда не были стабильными – Стив и Энн ссорились и расставались, а затем мирились и снова признавались друг другу в любви.
    
    Пара не была официально жената, однако у них появился совместный ребенок – дочь Лиза, которую изобретатель долгое время не хотел признавать своей из-за натянутых отношений с ее матерью. Только тест на отцовство заставил Джобса пересмотреть свои отношения с Лизой.
    
    В жизни Стивена было много романов – его возлюбленной в свое время была Барбара Ясински, рекламный агент, Джоан Баэз, выступавшая с композициями в стиле фолк-музыки, Тина Редсе, занимавшаяся консультациями в магазине Apple. Последней возлюбленной создатель Эппл, биография которого была у всех на слуху, даже делал предложение руки и сердца, однако девушка ответила предпринимателю решительным отказом, после чего пара рассталась. Какое-то время Джобс встречался с актрисой Джоан Китон.
    
    Первой и единственной официальной супругой Стива Джобса стала сотрудница банка. Лорен Пауэлл получила предложение от своего избранника в 1990, однако сразу после этого он пропал на пару месяцев и даже ни разу не заходил к возлюбленной в гости, полностью погрузившись в очередную разработку. Однако девушка была готова мириться с причудами Джобса.

    В 1991 парочка сыграла свадьбу, и спустя несколько месяцев на свет появился их первый сын – Рид. Впоследствии Стив и Лорен еще дважды становились родителями – оба раза у них рождались дочери: Эрин и Ив.
    
    Джобс был довольно строгим отцом – он старался всячески ограничивать использование детьми компьютеров и продукции его компании.
    
    О Стиве многие отзывались как о человеке с дурным нравом. У него действительно был тяжелый характер, из-за которого Джобс получил титул самого трудного менеджера в Штатах.
    
    Была у изобретателя довольно странная привычка: парковаться на местах, отведенных для людей с ограниченными возможностями. В автомобилях создатель Эппл Стив Джобс не изменял своему вкусу – он всегда отдавал предпочтение мерседесу серебристого цвета одной и той же модели. К тому же, предприниматель никогда не пользовался номерными знаками, и за это его никогда не призывали к ответственности – даже административной. Своим спасением Джобс выбрал довольно необычный вариант – так как в Калифорнийском штате владельцам автомобилей разрешено эксплуатировать транспортные средства без знаков на протяжении шести месяцев, Стивен каждые полгода приобретал новую машину.
    
</p>
<h1>

    Последние годы жизни Стива Джобса
</h1>
<p>

    За несколько лет до последнего публичного выступления Стива в 2011 предприниматель столкнулся с неутешительным диагнозом – рак поджелудочной железы. В своей последней речи он сообщил, что покидает пост генерального директора.
    
    О своей болезни Стив рассказал журналистам в 2004. В 2009 он прошел курс химиотерапии, после которого отправился на операционный стол, чтобы удалить опухоль. Через пару месяцев здоровье Джобса стало улучшаться, и он вернулся к работе, полный сил и энергии.
    
    Однако не прошло и года, как болезнь дала рецидив. Рак снова стал стремительно распространяться по поджелудочной железе, и, какие бы способы избавиться от него не предпринимал Джобс, врачи были бессильны перед его болезнью. Опухоль забрала жизнь Стива осенью 2011. Он умер в кругу родных в возраст пятидесяти шести лет.
    
    Спустя несколько месяцев после смерти Джобса вышла первая биографическая книга о том, каким талантливым и изобретательным был основатель компании Apple.
    
</p>
<h1>
10 фактов из биографии, карьеры и личной жизни Стива Джобса

</h1>
<p>

    Однажды в России. Во время одного из своих путешествий Стивен Джобс отправился в Советский Союз. Случилось это летом 1985 с целью завоевания советского рынка продукцией компании изобретателя. В то время Союз был единственным рынком, который еще не закупал то, что продавала Apple. В предложение Стива входило несколько пробных экземпляров, которые предприниматель собирался предоставить Институту проблем информатики. Ученые с радостью откликнулись на такое сотрудничество и даже дали Джобсу схему клавиатур с кириллицей, которые позволили бы компании выпускать специализированные компьютеры для советского рынка и местных пользователей. Сам же Стив Джобс, биография которого последние несколько лет является предметом активного обсуждения авторитетных изданий, во время своего путешествия хотел повидаться с генеральным секретарем, однако в этой встрече изобретателю было отказано.
    После создания и раскрутки компании Apple Джобс организовал некую «масонскую ложу», в которую входили только избранные члены корпорации. Они собирались раз в году и решали, в каком направлении будет двигаться компания. Встречи «масонской ложи» Эппл проходили в строгом секрете, об этом не знали те, кто не входил в сотню счастливчиков, которые всегда первыми узнавали о новых продуктах компании и разработках Стивена. Попасть в число избранных мог каждый, определял список участников секретных мероприятий сам основатель корпорации.
    Самым близким приятелем основателя Apple был Джони Айв. Именно он и жена изобретателя стали первыми людьми, с которыми создатель «Эппл» захотел увидеться после операции в 2009.
    Стив Джобс высоко ценил Билла Гейтса, который фактически был его конкурентом в мире электроники. Несмотря на то, что в своих интервью основатель Apple не очень тепло отзывался о Билле, он получил от Гейтса письмо, в котором самый богатый человек в мире хвалил достижения Джобса. СЕО мог постоянно перечитывать и иногда даже оставлял его в постели, забыв спрятать в ящик.
    У Стивена было столько денег, что он не знал, куда их потратить. Однажды основатель «Эппл» даже наведался к Уоррену Баффету, чтобы поинтересоваться его мнением о том, куда можно деть все то, что копилось на счетах компании. Уоррен подсказал Джобсу возможность приобрести другие компании, однако от этой идеи Стив отказался. Деньги так и остались на счетах Apple.
    Спустя много лет после того, как Джобса усыновили, он все же решился на поиски своей биологической матерью, с которой познакомился и даже недолго пообщался.
    У него была сводная сестра – Мона, с которой Стивен продолжал общаться с восьмидесятых годов вплоть до своей смерти.
    Стивен Джобс был официально женат один раз.
    У основателя Apple родилось четверо детей.
    Со своим биологическим отцом Стив общаться не хотел, так как тот начал писать ему лишь после того, как Джобс добился известности. С матерью он тоже контакт не поддерживал. Примечательно, что сириец и немка все-таки смогли пожениться – через несколько лет после рождения сына, которого отдали на усыновление, у них появилась дочь. Брак вскоре распался.
    
</p>
    </div>
,
links:[
  ['youtube ','https://www.youtube.com/watch?v=GuJs89N3rcw'],
  ['wikipedia ', 'https://ru.wikipedia.org/wiki/%D0%94%D0%B6%D0%BE%D0%B1%D1%81,_%D0%A1%D1%82%D0%B8%D0%B2'],
  ['книга ', 'https://www.chitai-gorod.ru/product/stiv-dzhobs-2299083']
] 
}

