import enshp7 from'./images/enshp7.jpg'

export const p7={
    id:7,
    author:'Альберта Эйнштейна',
    img: enshp7,
    citates: [
      
        , {number: 1, text: "Воображение важнее знания."}
        , {number: 2, text: "Я не слишком умный, просто старательный."}
        , {number: 3, text: "Главное – это никогда не переставать задавать вопросы."}
        , {number: 4, text: "Я не верю в Отца Небесного, но я боюсь его."}
        , {number: 5, text: "Жизнь – это как велосипед: чтобы сохранить равновесие, ты должен двигаться."}
        , {number: 6, text: "Логика может тебе помочь от точки А к точке Б, а воображение – куда угодно."}
        , {number: 7, text: "Если вы хотите, чтобы ваши дети были умными, читайте им сказки. Если вы хотите, чтобы они были еще умнее, читайте им больше сказок."}
        , {number: 8, text: "Учиться следует не для школы, а для жизни."}
        , {number: 9, text: "Наука – это организованные знания. Мудрость – это организованная жизнь."}
        , {number: 10, text: "Не следует становиться человеком, который успевает все, – это лишь тяготит и направляет вас в неправильном направлении."}
        , {number: 11, text: "Мир не опасен из-за людей, которые злы, а из-за людей, которые молчат."}
        , {number: 12, text: "Никогда не переставайте делать то, что вы считаете правильным, даже если другие говорят, что это невозможно."}
        , {number: 13, text: "Чтобы достичь успеха, ваш успех должен превышать ваш страх перед неудачей."}
        ,{number: 14, text: "Настоящий ученый никогда не останавливается на достигнутом."}
        , {number: 15, text: "Лучший способ дать детям хороший пример – любить друг друга."}
        , {number: 16, text: "Проблема не в том, что что-то новое и непонятное, а в том, что что-то старое и ошибочное всё ещё кажется правильным."}
        , {number: 17, text: "Гений – это один процент вдохновения и девяносто девять процентов пота."}
        , {number: 18, text: "Мы должны стремиться не только к техническому прогрессу, но и к моральному прогрессу."}
        , {number: 19, text: "Часто те, кто говорят, что что-то невозможно, просто боятся того, что возможно."}
        , {number: 20, text: "Развитие технологии – это привилегия человечества, но только настоящее мастерство состоит в умении использовать эту привилегию благоразумно и ответственно."}
    ],
    text:`Альберт Эйнштейн - это немецко-швейцарский физик-теоретик и один из самых известных ученых XX века. Он сформулировал теорию относительности, которая изменила представления о пространстве, времени и гравитации, и получил Нобелевскую премию по физике в 1921 году.

    Эйнштейн также внес огромный вклад в различные области физики, включая квантовую теорию, статистическую механику и физику элементарных частиц. Он был известен своими проницательными мыслями и обаянием`,
    link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

