import krishp8 from'./images/krishp8.jpg'

export const p8={
    author:'Криштиано Роналду',
    img: krishp8,
    citates: [
       { 
            number: 1, 
            text: "Мои амбиции всегда были высокими, и я никогда не останавливался на достигнутом." 
         } 
          
         , { 
            number: 2, 
            text: "Я всегда стремлюсь быть лучшим во всем, что делаю." 
         } 
          
         , { 
            number: 3, 
            text: "Талант без работы - это бесполезный талант. Я всегда стараюсь быть самым трудолюбивым человеком на поле." 
         } 
          
        , { 
            number: 4, 
            text: "Моя мотивация всегда была показать, что я могу быть лучшим." 
         } 
          
         , { 
            number: 5, 
            text: "Я не боюсь трудностей или вызовов. Они помогают мне стать сильнее." 
         } 
          
         ,{ 
            number: 6, 
            text: "Я всегда верю в свои способности и никогда не сомневаюсь в себе." 
         } 
          
         , { 
            number: 7, 
            text: "Постоянное стремление к совершенству - это то, что делает меня лучшим." 
         } 
          
        , { 
            number: 8, 
            text: "Я всегда готов работать усердно, чтобы достичь своих целей." 
         } 
          
         , { 
            number: 9, 
            text: "У меня всегда есть амбиции и голод на победу." 
         } 
          
        , { 
             number: 10, 
             text: "Я всегда готов преодолеть любые трудности, чтобы достичь успеха." 
         } 
          
        , { 
             number: 11, 
             text: "Моя цель - стать лучшим футболистом в мире, и я буду работать усердно, чтобы достичь этого." 
         } 
          
         , { 
             number: 12, 
             text: "Я всегда стремлюсь к высшим результатам и не останавливаюсь на достигнутом." 
         } 
          
         , { 
             number: 13, 
             text: "Моя мотивация - побеждать и достигать больших вещей." 
         } 
          
         , { 
             number: 14, 
             text: "Я верю в себя и свои способности, и это мне помогает преодолевать любые преграды." 
         } 
          
         , { 
             number: 15, 
             text: "Я всегда готов доказать, что я лучший, на каждой тренировке и на каждом матче." 
         } 
          
         , { 
             number: 16, 
             text: "У меня всегда есть голод на победу и желание стать лучшим." 
         } 
          
        , { 
             number: 17, 
             text: "Я всегда стремлюсь быть на вершине и не останавливаюсь до тех пор, пока не достигну своих целей." 
         } 
          
         , { 
             number: 18, 
             text: "Моя работа - это моя страсть, и я всегда готов отдать все себе на поле." 
         } 
          
        , { 
             number: 19, 
             text: "Ваша работа займет большую часть вашей жизни, и единственный способ быть действительно удовлетворенным - делать то, что вы считаете великой работой. И единственный способ делать великую работу - любить то, что вы делаете." 
         } 
          
         , { 
             number: 20, 
             text: "Я всегда стремлюсь к совершенству и не останавливаюсь, пока не достигну своих целей." 
         }
    ],

    text:`🔥 Криштиану Роналду - легендарный футболист и знаменитость! Он известен своими невероятными способностями на футбольном поле, а также своей страстью к тренировкам и голам.

    🏆 Роналду является рекордсменом по количеству забитых голов в истории Лиги чемпионов УЕФА и одним из самых успешных футболистов в истории.
    
    💪 Он также известен своим физическим состоянием и способностью сохранять свое тело в отличной форме на протяжении долгого времени.
    
    🌟 Криштиану Роналду - это не только легенда на футбольном поле, но и отличный образец для подражания в работе над своим телом и достижении своих целей в жизни.`,
    link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

