import dyrowp9 from'./images/dyrowp9.png'

export const p9={
    author:'Павла Дурова',
    img: dyrowp9,
    citates: 
    [ 
        {number: 1, text: "Самый лучший способ предсказать будущее - это создать его самому."} 
        , {number: 2, text: "Чтобы изменить мир, нужно изменить себя."} 
        , {number: 3, text: "Сложно жить в мире, где многое видится через призму цифр и денег."} 
        , {number: 4, text: "Стремление обрести равновесие в жизни - это норма, а не исключение."} 
        , {number: 5, text: "Не бойтесь изменений, бойтесь того, что стоите на месте."} 
        , {number: 6, text: "Никогда не поздно начать жить так, как вы себе это представляете."} 
        , {number: 7, text: "Успех приходит к людям, которые делают свою работу с любовью и страстью."} 
        , {number: 8, text: "Счастье не заключается в наличии множества вещей, а в умении наслаждаться каждым моментом жизни."} 
        , {number: 9, text: "Все, что нам нужно, уже есть внутри нас. Просто нужно научиться выражать это наружу."} 
        , {number: 10, text: "Самое удивительное в жизни заключается в том, что мы можем создавать свою судьбу."} 
        , {number: 11, text: "Никогда не сдавайтесь, даже если кажется, что все против вас стоит."} 
        , {number: 12, text: "Наши мечты определяют нашу жизнь, поэтому стоит мечтать о красивом и светлом будущем."} 
        , {number: 13, text: "Жизнь - это драгоценный дар, который мы получаем на короткое время, поэтому нужно использовать его на все сто процентов."} 
        , {number: 14, text: "Вы можете достичь любой цели, если будете верить в себя и не останавливаться на полпути."} 
        , {number: 15, text: "Нет ничего невозможного, если вы настоящий целеустремленный человек."} 
        , {number: 16, text: "Здоровье - это наш бесценный капитал, поэтому следует заботиться о своем теле и душе."} 
        , {number: 17, text: "Богатство - это не только деньги, но и любовь, здоровье, друзья и семья."} 
        , {number: 18, text: "Чтобы стать успешным, необходимо иметь ясную цель и стремиться к ней на протяжении всей жизни."} 
        , {number: 19, text: "Нельзя жить только словами, нужно делать дело."} 
        , {number: 20, text: "Чтобы быть счастливым, необходимо быть благодарным за то, что у нас уже есть."} 
    ],
    text:`Павел Дуров - российский предприниматель и программист, основатель социальной сети ВКонтакте. Он также создал мессенджер Telegram, который стал популярным среди многих людей по всему миру.

    Павел Дуров известен своими принципами защиты личной жизни пользователя, а также за свой постоянный контроль над технологическими инновациями в своих проектах. Он считает, что каждый человек имеет право на конфиденциальность и безопасность в интернете.
    
    Павел Дуров также известен своей философией о том, что технологии должны служить людям и помогать им стать более продуктивными и свободными в своих действиях.
    
    В целом, Павел Дуров - это легенда в мире технологий и предпринимательства`,
    Life_history:
    <div>
        <p>

Павел Дуров родился 10 октября 1984 в ленинградской интеллигентной семье. Отец бизнесмена — доктор филологических наук, мать — преподавательница в СПбГУ. Павел стал третьим ребенком в семье, с ним воспитывались братья Михаил и Николай. В будущем оба участвовали в развитии социальной сети «ВКонтакте». Они заняли должности главного инженера сайта и технического директора соответственно.

В конце 80-х Дуровы жили в Италии. Павел получил начальное образование в городе Турин на севере страны. В 1992 году семья вернулась в Санкт-Петербург, и тогда будущий разработчик поступил в Академическую гимназию. Его зачислили в класс для одаренных детей. Особенностью школьной программы было углубленное изучение 4 иностранных языков. Павел преуспевал в учебе и окончил гимназию с аттестатом особого образца.

Интерес к программированию проснулся у Павла еще в школе. Однако Дуров отдал предпочтение филологии и поступил на филфак СПбГУ. Он считался одним из наиболее перспективных студентов университета. В то же время Павел Дуров числился на военной кафедре, где и получил звание лейтенанта запаса.
За высокие достижения Дуров удостоился стипендий правительства РФ и президента России. Он трижды становился лауреатом Потанинской премии, присваиваемой перспективным студентам с лидерскими качествами. В 2006 году будущий программист окончил университет с отличием. Красный диплом он так и не забрал.
        </p>

<h1>

Русский Facebook: как развивалась социальная сеть «ВКонтакте»
</h1>
<p>

Интерес к социальным сетям появился у Павла Дурова еще во время обучения в СПбГУ. Будучи студентом, он создал два некоммерческих проекта: Durov.com и Spbgu.ru. Первый представлял собой библиотеку рефератов. Второй сайт предназначался для студенческих дискуссий, причем Дуров лично разжигал споры, оставляя комментарии с разных аккаунтов. Это важный этап биографии Павла Дурова. Именно тогда будущий бизнесмен сформировал концепцию успешного стартапа.

Выпустившись из университета, Дуров признал свои ранние проекты неэффективными. Однако интерес к соцсетям у него не пропал. Тем временем стремительную популярность набирал Facebook*. Павел решил адаптировать концепцию Марка Цукерберга для пространства Рунета. Его новая разработка получила название «Студент.ру», вскоре измененное на «ВКонтакте».

Доменное имя vkontakte.ru зарегистрировали 1 октября 2006 года. Спустя 10 дней состоялся официальный запуск соцсети. Изначально стать пользователем соцсети можно было исключительно по приглашению. Но это не помешало «ВКонтакте» привлечь 2000 юзеров в первые дни после запуска. К декабрю того же года соцсеть стала открытой, перешла на более мощные серверы и заинтересовала инвесторов. И уже в 2007 году она заняла 3-е место в топе самых популярных сайтов Рунета. Вскоре число пользователей дошло до отметки 20 миллионов.

В 2011 году Дуров попал занял 350-е место в рейтинге российских миллиардеров. Он присоединился к организации, финансирующей перспективные стартапы. Тогда же бизнесмен пожертвовал 1 миллион долларов на развитие «Википедии». В 2012 году вышла биографическая книга «Код Дурова», которую даже хотели экранизировать (но появлению фильма воспротивился сам Павел). Однако не все шло так гладко, как может показаться.

Как развивалась социальная сеть «ВКонтакте»
Фото: Сергей Петров/NEWS.ru
Как развивалась социальная сеть «ВКонтакте»
Конфликт с Mail.ru и раздел акций «ВКонтакте»
В 2011 году Дуров сообщил, что с ним связались агенты Федеральной службы безопасности. Они требовали от разработчика блокировки ряда оппозиционных сообществ. Павел ответил отказом, и это обострило его отношения с властями.

В то же время Дуров конфликтовал с Mail.ru. Директор интернет-портала хотел выкупить полный пакет акций «ВКонтакте». Павел ответил на предложение лаконичным отказом: опубликовал свое фото с выставленным вперед средним пальцем.

Однако «ВКонтакте» было суждено перейти к Mail.ru. Совладельцы компании Вячеслав Мирилашвили и Лев Левиев продали свои доли инвестиционной группе UPC. В результате она получила 48% акций. Тем временем сам Дуров уже был поглощен новым проектом, из-за чего представители UPC обвинили его в растрате инвестиционных средств. Конфликт привел к взаимным судебным искам.

Интерес Дурова к соцсети «ВКонтакте» падал. В 2014 году он продал оставшиеся у него 12% акций медиаменеджеру Ивану Таврину. А весной того же года стало известно, что Дуров был снят с поста генерального директора соцсети. Истинные причины случившегося не разглашались. Так создатель «ВКонтакте» перестал иметь к платформе какое-либо отношение.

Вскоре Иван Таврин перепродал полученную долю Mail.ru. Аналогичным образом поступили и другие инвесторы. Так к компании перешли 52% акций. Представители UCP обвинили Дурова и Mail.ru в «нарушении интересов VK». Они грозились очередным судебным разбирательством, но в итоге также передали свою долю Mail.ru . С сентября того же года и по сей день года компания Mail.ru является единственным владельцем социальной сети. В 2021 году «ВКонтакте» была переименована в VK.
</p>


<h1>

Создание Telegram и новая жизнь Павла Дурова
</h1>
<p>

Потеря «ВКонтакте» не стала черной страницей в биографии Павла Дурова. Уже в то время предприниматель активно занимался созданием новой платформы для общения. Сам он признавался, что хотел создать площадку для безопасной переписки. Идея пришла к Павлу после конфликта с ФСБ в 2011 году. Об этом рассказал Антон Розенберг, друг Дурова и бывший технический директор «ВКонтакте». Вместе с братом Николаем Дуров разработал технологию шифрования данных MTProto. 14 августа 2013 года на российский рынок вышел Telegram.

По словам самого бизнесмена, Дуров единолично спонсировал мессенджер, выделяя на него 13 миллионов долларов ежегодно. Благодаря этому платформа 10 лет оставалась полностью бесплатной. Подписка появилась в Telegram только в 2023 году.






чат-боты;
публичные каналы;
поиск по никнейму;
бесплатные стикеры;
возможность редактировать сообщения и не только.
Постепенно аудитория платформы стала расти. К 2016 году мессенджер Павла Дурова использовали 100 миллионов человек в месяц. По состоянию на 2023 год этот показатель увеличился в 8 раз. Платформа вошла в топ-5 самых популярных мессенджеров в мире. Ее использует 41 процент населения России.

Технология шифрования данных, используемая в Telegram, пришлась по душе далеко не всем. Мессенджер блокировали в Пакистане, Китае, Бразилии, Индонезии, Омане, Иране и даже в России. Власти РФ пытались ограничить доступ к платформе в 2018 году. Причиной такого решения стал отказ Дурова передать ключи шифрования ФСБ. В ответ на блокировку Telegram россияне устроили митинг в поддержку платформы.

На сегодняшний день мессенджер функционирует в РФ. Он востребован в том числе в кругах представителей власти.

Параллельно с развитием Telegram Дуров занимался кардинальным изменением собственной жизни. Он уехал из России после публичного отказа сотрудничать с Федеральной службой безопасности. Предприниматель подчеркнул, что не намерен возвращаться в РФ из-за «невозможности ведения интернет-бизнеса в этой стране».
С 2017 года бизнесмен живет в Дубае. Там же в одной из башен Dubai Media City находится главный штаб Telegram. Павел Дуров объяснил выбор локации привлекательной налоговой политикой страны. В 2021 году предприниматель получил гражданство ОАЭ.

Сейчас Павел Дуров проживает в частном особняке на искусственном острове Палм-Джумейра. Это один из самых дорогих районов ОАЭ. Журналисты Forbes подсчитали, сколько стоит новый дом Павла Дурова. Источники сообщают, что аренда виллы обходится в 1 миллион долларов в год.

Планы Павла Дурова на 2023 год
Сейчас Павел Дуров сосредоточен на развитии Telegram. 14 августа 2023 года он объявил, что планирует превратить платформу в полноценную соцсеть. По словам предпринимателя, в будущем Telegram возглавит топ инновационных социальных сетей по всему миру. «В следующие 10 лет платформа раскроет свой истинный потенциал», — добавил Дуров. В тот же день, когда было сделано это заявление, в Telegram появились бесплатные сторис.

По некоторым данным, Дуров работает не только над улучшением мессенджера. В числе его проектов якобы находится независимая финансовая площадка для ОАЭ. Предполагается, что платформа будет задействовать собственную криптовалюту. Слухи связаны с давним желанием Арабских Эмиратов получить независимость от доллара. Фактических подтверждений этой информации нет.

Богатейший человек ОАЭ: какое состояние у Павла Дурова
В конце 2022 года Forbes признали основателя Telegram самым богатым гражданином ОАЭ. Тогда состояние Павла Дурова оценивалось в 15,1 миллиарда долларов. Одновременно с этим 38-летний бизнесмен возглавил рейтинг самых молодых миллиардеров Арабских Эмиратов.

Но уже в 2023 году тот же Forbes объявил Павла Дурова «самым обедневшим миллиардером из РФ». Состояние предпринимателя сократилось на 3,6 миллиарда. Сам Дуров никак не прокомментировал случившееся. Он в целом сторонится обсуждения финансов, уверяя, что деньги не делают его счастливым.
</p>
<h1>

Кардинальное преображение: делал ли Павел Дуров пластику
</h1>
<p>

С годами менялись не только жизнь и финансовое состояние, но и внешность предпринимателя. Если сравнить студенческие фото Павла Дурова со свежими снимками из ОАЭ, разница станет очевидной. В первую очередь в глаза бросаются изменившаяся линия роста волос и менее оттопыренные уши. Из-за этого пользователи Сети не перестают спорить, делал ли Павел Дуров пластику.

Не изменяя себе, сам Дуров никак не прокомментировал слухи. Поэтому его фотографии остаются предметом обсуждения косметологов и пластических хирургов. По мнению последних, бизнесмен мог сделать отопластику и пересадку волос. А вот заострившиеся черты лица являются результатом похудения и тренировок, а не операций.

Где живет и кем работает жена Павла Дурова
Пользователи Сети более 10 лет строят догадки о личной жизни Павла Дурова. Еще в 2014 году в Сети появился слух о том, что женой бизнесмена является журналистка Дарья Бондаренко. Историю ее знакомства с Павлом Дуровым можно прочитать в книге «Код Дурова»: Бондаренко брала у будущего миллиардера интервью для студенческой газеты. Сам Павел полностью отрицает эти слухи. А вот родственники Бондаренко заявили, что молодые люди действительно состояли в отношениях, но до свадьбы дело не дошло.

Сейчас мнимая жена Павла Дурова живет в Испании. Она активно путешествует, в ее социальных сетях можно найти снимки из Германии и Италии. Время от времени девушка возвращается в родной Санкт-Петербург. А вот фотографий с возлюбленными и тем более с детьми журналистка не выкладывает.

Есть ли дети у Павла Дурова
Студенческое знакомство — не единственный аргумент, якобы подтверждающий отношения Дурова и Бондаренко. Несколько лет назад в Сеть утекла отсканированная выписка из ЗАГСа. На ней значилось, что у полных тезок Павла и Дарьи имеются дочь и сын 2009 и 2010 годов рождения. Паспортные данные родителей на скане зацензурены, так что вопрос о том, есть ли у Павла Дурова дети, остается открытым.

Павла Дурова сложно представить в роли счастливого семьянина. Знакомые бизнесмена описывают его как «замкнутого трудоголика». А сам он назвал брак «инструментом подавления личности» и добавил, что не намерен «встраиваться в систему». Несмотря на это, Forbes уже включил «тайных детей» Павла Дурова в топ самых богатых наследников в мире.

Загадочный миллионер-аскет, в 2023 году Павел Дуров не перестает привлекать внимание общественности. Он не распространяется ни о финансовой, ни о личной жизни. И даже в прогнозах о будущем собственных проектов остается немногословным. Эта недосказанность и делает Павла Дурова одним из наиболее обсуждаемых представителей интернет-бизнеса.
</p>
    </div>,

    links:[
        ['youtube ','https://www.youtube.com/watch?v=cxtW_U44YFI&pp=ygUV0L_QsNCy0LXQuyDQtNGD0YDQvtCy'],
        ['wikipedia ', 'https://ru.wikipedia.org/wiki/%D0%94%D1%83%D1%80%D0%BE%D0%B2,_%D0%9F%D0%B0%D0%B2%D0%B5%D0%BB_%D0%92%D0%B0%D0%BB%D0%B5%D1%80%D1%8C%D0%B5%D0%B2%D0%B8%D1%87'],
        ['instagram ', 'https://www.instagram.com/durov/?hl=ru']
    ] }

