import dyrowp9 from'./images/dyrowp9.png'

export const p9={
    author:'Павла Дурова',
    img: dyrowp9,
    citates: 
    [ 
        {number: 1, text: "Самый лучший способ предсказать будущее - это создать его самому."} 
        , {number: 2, text: "Чтобы изменить мир, нужно изменить себя."} 
        , {number: 3, text: "Сложно жить в мире, где многое видится через призму цифр и денег."} 
        , {number: 4, text: "Стремление обрести равновесие в жизни - это норма, а не исключение."} 
        , {number: 5, text: "Не бойтесь изменений, бойтесь того, что стоите на месте."} 
        , {number: 6, text: "Никогда не поздно начать жить так, как вы себе это представляете."} 
        , {number: 7, text: "Успех приходит к людям, которые делают свою работу с любовью и страстью."} 
        , {number: 8, text: "Счастье не заключается в наличии множества вещей, а в умении наслаждаться каждым моментом жизни."} 
        , {number: 9, text: "Все, что нам нужно, уже есть внутри нас. Просто нужно научиться выражать это наружу."} 
        , {number: 10, text: "Самое удивительное в жизни заключается в том, что мы можем создавать свою судьбу."} 
        , {number: 11, text: "Никогда не сдавайтесь, даже если кажется, что все против вас стоит."} 
        , {number: 12, text: "Наши мечты определяют нашу жизнь, поэтому стоит мечтать о красивом и светлом будущем."} 
        , {number: 13, text: "Жизнь - это драгоценный дар, который мы получаем на короткое время, поэтому нужно использовать его на все сто процентов."} 
        , {number: 14, text: "Вы можете достичь любой цели, если будете верить в себя и не останавливаться на полпути."} 
        , {number: 15, text: "Нет ничего невозможного, если вы настоящий целеустремленный человек."} 
        , {number: 16, text: "Здоровье - это наш бесценный капитал, поэтому следует заботиться о своем теле и душе."} 
        , {number: 17, text: "Богатство - это не только деньги, но и любовь, здоровье, друзья и семья."} 
        , {number: 18, text: "Чтобы стать успешным, необходимо иметь ясную цель и стремиться к ней на протяжении всей жизни."} 
        , {number: 19, text: "Нельзя жить только словами, нужно делать дело."} 
        , {number: 20, text: "Чтобы быть счастливым, необходимо быть благодарным за то, что у нас уже есть."} 
    ],
    text:`Павел Дуров - российский предприниматель и программист, основатель социальной сети ВКонтакте. Он также создал мессенджер Telegram, который стал популярным среди многих людей по всему миру.

    Павел Дуров известен своими принципами защиты личной жизни пользователя, а также за свой постоянный контроль над технологическими инновациями в своих проектах. Он считает, что каждый человек имеет право на конфиденциальность и безопасность в интернете.
    
    Павел Дуров также известен своей философией о том, что технологии должны служить людям и помогать им стать более продуктивными и свободными в своих действиях.
    
    В целом, Павел Дуров - это легенда в мире технологий и предпринимательства`,
    link: 'https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B9%D0%BE%D1%81%D0%B0%D0%BA%D0%B8,_%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82',
}

