export const Mask={
    name:'Ilon Mask',
    biography:`Илон Маск – это предприниматель, инженер и инноватор, основатель и исполнительный директор компаний SpaceX, Tesla, Neuralink и The Boring Company. Родился он 28 июня 1971 года в Южной Африке, в городе Претории. 

    Маск учился в Питерсайдской школе в Южной Африке и затем поступил в Университет Пенсильвании в США, где получил две высшие степени – по физике и экономике. 
    
    Его карьера в инновационных технологиях началась в 1995 году, когда он выпустил свой первый успешный бизнес – компанию Zip2, которая занималась созданием интернет-карт. В 1999 году компания была продана за 307 миллионов долларов.
    
    Далее, Илон Маск основал X.com, которая занималась электронными платежами. Компания была переименована в PayPal и продана за 1,5 миллиарда долларов eBay. 
    
    В 2002 году Маск основал компанию SpaceX с целью разработки технологий для космических полетов, а также одновременно занялся созданием электромобилей и солнечных батарей в рамках компании Tesla. 
    
    В последующие годы Илон Маск стал известен в мире благодаря улучшению космической техники и запуску первого частного космического корабля в 2012 году, а также благодаря развитию электромобильной индустрии и выпуску массового ценового сегмента электромобилей.
    
    Илон Маск также основал компании Neuralink и The Boring Company, которые занимаются разработкой интерфейса между мозгом и компьютером и бурением тоннелей соответственно.
    
    Сегодня Илон Маск считается одним из самых известных и влиятельных предпринимателей в мире.` ,

    citates: `1. "Когда что-то достаточно важно, вы делаете это, даже если шансы не в вашу пользу." 
    2. "Упорство очень важно. Вы должны верить в то, что вы делаете и быть настойчивым в достижении своих целей." 
    3. "Если вы работаете только над тем, что вам интересно, вы не будете работать ни дня в своей жизни." 
    4. "Успех - это не конечная точка, это постоянный процесс. Вы должны непрерывно стремиться к большему и лучшему." 
    5. "Чтобы что-то изменить, вы должны быть готовы к критике. Не бойтесь быть непопулярным, если вы верите в то, что делаете." 
    6. "Инновации - это способность видеть изменения как возможности, а не как угрозы." 
    7. "Если вы не делаете ошибок, вы не пробуете что-то новое." 
    8. "Успех - это комбинация таланта, упорства и принятия риска." 
    9. "Не сдавайтесь никогда. Всегда есть способ найти решение." 
    10. "Разумное использование времени - это ключ к успеху." 
    11. "Необходимо создавать продукты, которые будут полезны людям и решать их проблемы." 
    12. "Самое важное - это сосредоточиться на том, что вы можете сделать для мира." 
    13. "Мы должны быть готовы к постоянному обучению и развитию, чтобы оставаться конкурентоспособными." 
    14. "Не бойтесь рисковать и делать что-то, что другие считают невозможным." 
    15. "Успех приходит тогда, когда вы находите свое призвание и делаете то, что вам нравится." 
    16. "Вы должны быть готовы к тому, что ваши идеи будут вызывать сомнения и недоверие. Но важно сохранять веру в них." 
    17. "Мы должны стремиться к устойчивому будущему и использовать технологии для решения глобальных проблем." 
    18. "Самое большое достижение - это способность вдохновлять других и помогать им достигать своих целей." 
    19. "Не зацикливайтесь на прошлом или настоящем. Сосредоточьтесь на создании будущего." 
    20. "Мы живем в захватывающие времена, где возможности безграничны. Не ограничивайте себя и идите вперед!" `,

}